{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "_": 60,
      "`": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "{": 88,
      "}": 89,
      "°": 90,
      "µ": 91,
      "Â": 92,
      "–": 93,
      "”": 94,
      "lo": 95,
      "od": 96,
      "em": 97,
      "lood": 98,
      "Blood": 99,
      "tr": 100,
      "mg": 101,
      "at": 102,
      "Ch": 103,
      "in": 104,
      "is": 105,
      "Chem": 106,
      "try": 107,
      "istry": 108,
      "Chemistry": 109,
      "um": 110,
      "ium": 111,
      "Eq": 112,
      "mEq": 113,
      "dL": 114,
      "ate": 115,
      "00": 116,
      "ri": 117,
      "ato": 118,
      "emato": 119,
      "ta": 120,
      "on": 121,
      "gy": 122,
      "logy": 123,
      "de": 124,
      "Hemato": 125,
      "Hematology": 126,
      "en": 127,
      "mL": 128,
      "ine": 129,
      "lu": 130,
      "odium": 131,
      "ride": 132,
      "co": 133,
      "loride": 134,
      "ota": 135,
      "se": 136,
      "ca": 137,
      "re": 138,
      "an": 139,
      "10": 140,
      "sium": 141,
      "og": 142,
      "le": 143,
      "Sodium": 144,
      "100": 145,
      "Chloride": 146,
      "otas": 147,
      "otassium": 148,
      "50": 149,
      "ar": 150,
      "ol": 151,
      "bi": 152,
      "pl": 153,
      "lc": 154,
      "onate": 155,
      "bin": 156,
      "op": 157,
      "ac": 158,
      "IT": 159,
      "lcium": 160,
      "luco": 161,
      "lucose": 162,
      "atin": 163,
      "ch": 164,
      "ni": 165,
      "ap": 166,
      "ul": 167,
      "ion": 168,
      "12": 169,
      "glucose": 170,
      "ogen": 171,
      "rit": 172,
      "ra": 173,
      "tota": 174,
      "total": 175,
      "potassium": 176,
      "as": 177,
      "Flu": 178,
      "%;": 179,
      "sodium": 180,
      "bonate": 181,
      "ep": 182,
      "13": 183,
      "ro": 184,
      "chloride": 185,
      "let": 186,
      "crit": 187,
      "hemato": 188,
      "hematocrit": 189,
      "rea": 190,
      "atelet": 191,
      "platelet": 192,
      "cre": 193,
      "atinine": 194,
      "creatinine": 195,
      "calcium": 196,
      "car": 197,
      "hem": 198,
      "lobin": 199,
      "oglobin": 200,
      "hemoglobin": 201,
      "carbonate": 202,
      "urea": 203,
      "trogen": 204,
      "nitrogen": 205,
      "bicarbonate": 206,
      "et": 207,
      "sh": 208,
      "Flush": 209,
      "gap": 210,
      "anion": 211,
      "un": 212,
      "25": 213,
      "uL": 214,
      "coun": 215,
      "count": 216,
      "id": 217,
      "ir": 218,
      "tam": 219,
      "UN": 220,
      "ag": 221,
      "20": 222,
      "UNIT": 223,
      "40": 224,
      "500": 225,
      "Gas": 226,
      "tamin": 227,
      "gm": 228,
      "ex": 229,
      "Ac": 230,
      "1000": 231,
      "15": 232,
      "hy": 233,
      "al": 234,
      "arin": 235,
      "nan": 236,
      "Potassium": 237,
      "NE": 238,
      "am": 239,
      "14": 240,
      "Dex": 241,
      "hen": 242,
      "us": 243,
      "one": 244,
      "tro": 245,
      "Sul": 246,
      "{}": 247,
      "Sulf": 248,
      "ti": 249,
      "Dextro": 250,
      "ole": 251,
      "Dextrose": 252,
      "Hep": 253,
      "Heparin": 254,
      "mm": 255,
      "or": 256,
      "In": 257,
      "Sulfate": 258,
      "ne": 259,
      "rine": 260,
      "te": 261,
      "ph": 262,
      "HIT": 263,
      "WHIT": 264,
      "WHITE": 265,
      "Ace": 266,
      "Glu": 267,
      "taminop": 268,
      "taminophen": 269,
      "Acetaminophen": 270,
      "ent": 271,
      "Ca": 272,
      "agne": 273,
      "Magne": 274,
      "On": 275,
      "pt": 276,
      "raz": 277,
      "act": 278,
      "11": 279,
      "inr": 280,
      "Re": 281,
      "30": 282,
      "trate": 283,
      "Magnesium": 284,
      "iru": 285,
      "bil": 286,
      "irubin": 287,
      "bilirubin": 288,
      "ide": 289,
      "ase": 290,
      "actate": 291,
      "mmol": 292,
      "oc": 293,
      "na": 294,
      "yc": 295,
      "sp": 296,
      "TA": 297,
      "il": 298,
      "17": 299,
      "AG": 300,
      "artrate": 301,
      "BAG": 302,
      "Urine": 303,
      "TAB": 304,
      "Bag": 305,
      "lactate": 306,
      "bp": 307,
      "Calcium": 308,
      "az": 309,
      "Met": 310,
      "Al": 311,
      "RO": 312,
      "ocus": 313,
      "Docus": 314,
      "Docusate": 315,
      "ONE": 316,
      "ulin": 317,
      "sulin": 318,
      "Insulin": 319,
      "60": 320,
      "enna": 321,
      "Senna": 322,
      "orph": 323,
      "IC": 324,
      "200": 325,
      "5000": 326,
      "dr": 327,
      "th": 328,
      "Ox": 329,
      "er": 330,
      "sm": 331,
      "lol": 332,
      "conate": 333,
      "Gluconate": 334,
      "tron": 335,
      "dan": 336,
      "Ondan": 337,
      "Ondanse": 338,
      "Ondansetron": 339,
      "di": 340,
      "250": 341,
      "650": 342,
      "razole": 343,
      "80": 344,
      "os": 345,
      "16": 346,
      "DRO": 347,
      "yl": 348,
      "yco": 349,
      "Ne": 350,
      "itamin": 351,
      "AN": 352,
      "tatin": 353,
      "bu": 354,
      "el": 355,
      "23": 356,
      "24": 357,
      "hydr": 358,
      "Ap": 359,
      "cg": 360,
      "mcg": 361,
      "umin": 362,
      "rol": 363,
      "tic": 364,
      "Is": 365,
      "26": 366,
      "DONE": 367,
      "eth": 368,
      "Appl": 369,
      "ic": 370,
      "opro": 371,
      "epam": 372,
      "im": 373,
      "oly": 374,
      "gon": 375,
      "Gluca": 376,
      "Glucagon": 377,
      "pra": 378,
      "27": 379,
      "lease": 380,
      "Release": 381,
      "smo": 382,
      "Iso": 383,
      "ral": 384,
      "Osmo": 385,
      "Osmotic": 386,
      "nit": 387,
      "ml": 388,
      "terol": 389,
      "buterol": 390,
      "18": 391,
      "ip": 392,
      "nits": 393,
      "150": 394,
      "cal": 395,
      "Albuterol": 396,
      "wh": 397,
      "blood": 398,
      "whole": 399,
      "units": 400,
      "oprolol": 401,
      "Metoprolol": 402,
      "idine": 403,
      "irin": 404,
      "Asp": 405,
      "ot": 406,
      "Aspirin": 407,
      "and": 408,
      "400": 409,
      "rile": 410,
      "astatin": 411,
      "vastatin": 412,
      "Ste": 413,
      "Sterile": 414,
      "ater": 415,
      "Water": 416,
      "Onco": 417,
      "28": 418,
      "Dil": 419,
      "Hy": 420,
      "Tartrate": 421,
      "AL": 422,
      "ement": 423,
      "Vac": 424,
      "Repl": 425,
      "acement": 426,
      "Oncology": 427,
      "Replacement": 428,
      "edi": 429,
      "bumin": 430,
      "cine": 431,
      "ab": 432,
      "hos": 433,
      "enz": 434,
      "Le": 435,
      "Neb": 436,
      "val": 437,
      "ycin": 438,
      "thm": 439,
      "hythm": 440,
      "81": 441,
      "NEB": 442,
      "rate": 443,
      "325": 444,
      "he": 445,
      "Poly": 446,
      "caine": 447,
      "emp": 448,
      "ain": 449,
      "resp": 450,
      "pain": 451,
      "rhythm": 452,
      "o2": 453,
      "dbp": 454,
      "sat": 455,
      "sbp": 456,
      "temp": 457,
      "heartrate": 458,
      "resprate": 459,
      "o2sat": 460,
      "IU": 461,
      "ld": 462,
      "Gel": 463,
      "hydrogen": 464,
      "dehydrogen": 465,
      "dehydrogenase": 466,
      "morph": 467,
      "HY": 468,
      "HYDRO": 469,
      "morphone": 470,
      "29": 471,
      "HYDROmorphone": 472,
      "mycin": 473,
      "Imm": 474,
      "ediate": 475,
      "Immediate": 476,
      "ene": 477,
      "valent": 478,
      "ido": 479,
      "ud": 480,
      "of": 481,
      "idocaine": 482,
      "Lidocaine": 483,
      "oprazole": 484,
      "NS": 485,
      "98": 486,
      "ree": 487,
      "AM": 488,
      "Bis": 489,
      "aud": 490,
      "Dilaud": 491,
      "Dilaudid": 492,
      "hyl": 493,
      "acod": 494,
      "acodyl": 495,
      "Bisacodyl": 496,
      "albumin": 497,
      "Glucose": 498,
      "RIC": 499,
      "RICAN": 500,
      "Sol": 501,
      "Soln": 502,
      "22": 503,
      "Phos": 504,
      "Gl": 505,
      "19": 506,
      "ad": 507,
      "Lo": 508,
      "rox": 509,
      "ant": 510,
      "free": 511,
      "mide": 512,
      "ial": 513,
      "Inf": 514,
      "ulti": 515,
      "Multi": 516,
      "Vaccine": 517,
      "Lev": 518,
      "Multiv": 519,
      "Multivitamin": 520,
      "enza": 521,
      "luenza": 522,
      "Influenza": 523,
      "Oral": 524,
      "trop": 525,
      "antoprazole": 526,
      "Pantoprazole": 527,
      "At": 528,
      "Multivitamins": 529,
      "ox": 530,
      "300": 531,
      "IN": 532,
      "Ce": 533,
      "ear": 534,
      "Glyco": 535,
      "83": 536,
      "Pr": 537,
      "SW": 538,
      "Sim": 539,
      "sem": 540,
      "semide": 541,
      "orphine": 542,
      "ZO": 543,
      "tropium": 544,
      "Care": 545,
      "Morphine": 546,
      "hylene": 547,
      "lox": 548,
      "ethylene": 549,
      "Polyethylene": 550,
      "Glycol": 551,
      "75": 552,
      "Prop": 553,
      "anco": 554,
      "ancomycin": 555,
      "ical": 556,
      "Vancomycin": 557,
      "Om": 558,
      "21": 559,
      "Crit": 560,
      "Critical": 561,
      "Cef": 562,
      "SP": 563,
      "razepam": 564,
      "Lorazepam": 565,
      "Hyd": 566,
      "opri": 567,
      "uro": 568,
      "Furo": 569,
      "Furosemide": 570,
      "ing": 571,
      "lor": 572,
      "qu": 573,
      "PU": 574,
      "FF": 575,
      "PUFF": 576,
      "LA": 577,
      "eprazole": 578,
      "99": 579,
      "D5": 580,
      "Omeprazole": 581,
      "139": 582,
      "Phosph": 583,
      "INE": 584,
      "oL": 585,
      "138": 586,
      "Oxyco": 587,
      "OxycoDONE": 588,
      "LO": 589,
      "97": 590,
      "Acid": 591,
      "140": 592,
      "Sus": 593,
      "Pat": 594,
      "Patch": 595,
      "Car": 596,
      "pratropium": 597,
      "Ipratropium": 598,
      "isin": 599,
      "Vitamin": 600,
      "orvastatin": 601,
      "Atorvastatin": 602,
      "31": 603,
      "103": 604,
      "137": 605,
      "102": 606,
      "tan": 607,
      "104": 608,
      "CO": 609,
      "Ni": 610,
      "Susp": 611,
      "Qu": 612,
      "Pre": 613,
      "vir": 614,
      "romide": 615,
      "acin": 616,
      "Su": 617,
      "33": 618,
      "Oxy": 619,
      "DROP": 620,
      "VI": 621,
      "VIAL": 622,
      "Vial": 623,
      "101": 624,
      "sin": 625,
      "32": 626,
      "105": 627,
      "LE": 628,
      "othy": 629,
      "Dip": 630,
      "Am": 631,
      "141": 632,
      "083": 633,
      "Tra": 634,
      "Clo": 635,
      "othyrox": 636,
      "othyroxine": 637,
      "Li": 638,
      "Levothyroxine": 639,
      "ens": 640,
      "Ci": 641,
      "azole": 642,
      "Suc": 643,
      "sone": 644,
      "136": 645,
      "ension": 646,
      "Suspension": 647,
      "NI": 648,
      "Diphen": 649,
      "Bromide": 650,
      "tica": 651,
      "quid": 652,
      "adri": 653,
      "Liquid": 654,
      "ticasone": 655,
      "Quadri": 656,
      "Quadrivalent": 657,
      "Fluticasone": 658,
      "urine": 659,
      "IV": 660,
      "34": 661,
      "PH": 662,
      "azepam": 663,
      "OxyCO": 664,
      "Phosphate": 665,
      "loxacin": 666,
      "OxyCODONE": 667,
      "smear": 668,
      "apine": 669,
      "106": 670,
      "Carbonate": 671,
      "Th": 672,
      "rof": 673,
      "lopra": 674,
      "35": 675,
      "FoL": 676,
      "FoLIC": 677,
      "pe": 678,
      "600": 679,
      "125": 680,
      "opril": 681,
      "AF": 682,
      "entin": 683,
      "apentin": 684,
      "abapentin": 685,
      "Gabapentin": 686,
      "ale": 687,
      "37": 688,
      "yclo": 689,
      "AME": 690,
      "AMERICAN": 691,
      "SPR": 692,
      "SPRY": 693,
      "ccal": 694,
      "coccal": 695,
      "CK": 696,
      "BLA": 697,
      "AFRICAN": 698,
      "BLACK": 699,
      "ulo": 700,
      "ameth": 701,
      "band": 702,
      "bands": 703,
      "ia": 704,
      "Pro": 705,
      "142": 706,
      "96": 707,
      "135": 708,
      "Succ": 709,
      "ini": 710,
      "ethic": 711,
      "ethicone": 712,
      "Simethicone": 713,
      "CA": 714,
      "107": 715,
      "Pred": 716,
      "isinopril": 717,
      "Lisinopril": 718,
      "En": 719,
      "36": 720,
      "onazole": 721,
      "bc": 722,
      "wbc": 723,
      "Hydro": 724,
      "lin": 725,
      "Inh": 726,
      "Fen": 727,
      "amine": 728,
      "110": 729,
      "pf": 730,
      "hpf": 731,
      "meth": 732,
      "lus": 733,
      "tra": 734,
      "Plus": 735,
      "Mini": 736,
      "#/": 737,
      "tanyl": 738,
      "Fentanyl": 739,
      "mine": 740,
      "yr": 741,
      "Predni": 742,
      "SONE": 743,
      "PredniSONE": 744,
      "Hydr": 745,
      "arf": 746,
      "arfarin": 747,
      "Warfarin": 748,
      "95": 749,
      "Az": 750,
      "Rin": 751,
      "Rinse": 752,
      "CH": 753,
      "PT": 754,
      "PTCH": 755,
      "ER": 756,
      "aler": 757,
      "Inhaler": 758,
      "Fam": 759,
      "otidine": 760,
      "Famotidine": 761,
      "Chlor": 762,
      "ated": 763,
      "rt": 764,
      "134": 765,
      "NID": 766,
      "108": 767,
      "AMINE": 768,
      "hydrAMINE": 769,
      "calc": 770,
      "DiphenhydrAMINE": 771,
      "ulated": 772,
      "calculated": 773,
      "it": 774,
      "ys": 775,
      "int": 776,
      "if": 777,
      "Oint": 778,
      "ofol": 779,
      "Propofol": 780,
      "LOR": 781,
      "Cip": 782,
      "rofloxacin": 783,
      "Ciprofloxacin": 784,
      "hex": 785,
      "Citrate": 786,
      "eP": 787,
      "Tri": 788,
      "erin": 789,
      "LORazepam": 790,
      "NIDA": 791,
      "ionate": 792,
      "NO": 793,
      "pid": 794,
      "Chlorhex": 795,
      "Chlorhexidine": 796,
      "AS": 797,
      "143": 798,
      "der": 799,
      "illin": 800,
      "Propionate": 801,
      "Po": 802,
      "yclovir": 803,
      "Acyclovir": 804,
      "Pow": 805,
      "Powder": 806,
      "rid": 807,
      "Vir": 808,
      "Virus": 809,
      "38": 810,
      "Mid": 811,
      "Simvastatin": 812,
      "ua": 813,
      "ers": 814,
      "ZOLE": 815,
      "Gua": 816,
      "razine": 817,
      "chlor": 818,
      "perazine": 819,
      "Prochlor": 820,
      "Prochlorperazine": 821,
      "NIDAZOLE": 822,
      "Syr": 823,
      "pine": 824,
      "Lactate": 825,
      "inge": 826,
      "Syringe": 827,
      "Ring": 828,
      "Lactated": 829,
      "Ringers": 830,
      "Di": 831,
      "TIN": 832,
      "Ar": 833,
      "HydrAL": 834,
      "tif": 835,
      "Ran": 836,
      "000": 837,
      "Thi": 838,
      "94": 839,
      "Oxyc": 840,
      "Thiamine": 841,
      "eter": 842,
      "itidine": 843,
      "Ranitidine": 844,
      "109": 845,
      "MO": 846,
      "Tear": 847,
      "aparin": 848,
      "ment": 849,
      "icial": 850,
      "tificial": 851,
      "Artificial": 852,
      "Ointment": 853,
      "to": 854,
      "Hydrox": 855,
      "La": 856,
      "ycerin": 857,
      "Cl": 858,
      "133": 859,
      "Oph": 860,
      "ogl": 861,
      "Mil": 862,
      "DI": 863,
      "Ophth": 864,
      "oxaparin": 865,
      "Enoxaparin": 866,
      "trogl": 867,
      "troglycerin": 868,
      "Nitroglycerin": 869,
      "CAP": 870,
      "tal": 871,
      "Acet": 872,
      "MA": 873,
      "PK": 874,
      "PKT": 875,
      "Done": 876,
      "ZODone": 877,
      "TraZODone": 878,
      "olol": 879,
      "90": 880,
      "91": 881,
      "Zol": 882,
      "sia": 883,
      "Milk": 884,
      "Magnesia": 885,
      "TraMA": 886,
      "TraMAD": 887,
      "PHE": 888,
      "IM": 889,
      "ax": 890,
      "Nys": 891,
      "Nystatin": 892,
      "talopra": 893,
      "talopram": 894,
      "So": 895,
      "dipine": 896,
      "39": 897,
      "Lact": 898,
      "Alumin": 899,
      "Aluminum": 900,
      "ulose": 901,
      "Lactulose": 902,
      "OL": 903,
      "XL": 904,
      "etine": 905,
      "ET": 906,
      "70": 907,
      "144": 908,
      "CefeP": 909,
      "IME": 910,
      "CefePIME": 911,
      "Sal": 912,
      "ur": 913,
      "800": 914,
      "HCl": 915,
      "Neu": 916,
      "1500": 917,
      "Neutra": 918,
      "93": 919,
      "amide": 920,
      "INH": 921,
      "Succin": 922,
      "Me": 923,
      "tine": 924,
      "Bu": 925,
      "132": 926,
      "Polyvalent": 927,
      "RI": 928,
      "Salm": 929,
      "750": 930,
      "45": 931,
      "PHrine": 932,
      "bac": 933,
      "Succinate": 934,
      "bactam": 935,
      "D5W": 936,
      "asone": 937,
      "88": 938,
      "Dis": 939,
      "Trimeth": 940,
      "oprim": 941,
      "Trimethoprim": 942,
      "112": 943,
      "Sulfameth": 944,
      "teg": 945,
      "SR": 946,
      "umo": 947,
      "Pne": 948,
      "umococcal": 949,
      "Pneumococcal": 950,
      "eterol": 951,
      "Salmeterol": 952,
      "ream": 953,
      "PNE": 954,
      "UMO": 955,
      "PNEUMO": 956,
      "PNEUMOcoccal": 957,
      "Cream": 958,
      "92": 959,
      "Phen": 960,
      "Metoc": 961,
      "lopramide": 962,
      "Metoclopramide": 963,
      "odone": 964,
      "Lot": 965,
      "Tears": 966,
      "Tab": 967,
      "Dexameth": 968,
      "sac": 969,
      "sacch": 970,
      "aride": 971,
      "saccharide": 972,
      "Lotion": 973,
      "mineral": 974,
      "phrine": 975,
      "minerals": 976,
      "Dexamethasone": 977,
      "Disk": 978,
      "Diskus": 979,
      "vac": 980,
      "vaccine": 981,
      "Sar": 982,
      "poly": 983,
      "polysaccharide": 984,
      "Chl": 985,
      "Sarna": 986,
      "ct": 987,
      "Cap": 988,
      "eta": 989,
      "ifene": 990,
      "Guaifene": 991,
      "Guaifenesin": 992,
      "111": 993,
      "120": 994,
      "IR": 995,
      "TH": 996,
      "cort": 997,
      "line": 998,
      "EC": 999,
      "iol": 1000,
      "NY": 1001,
      "2NS": 1002,
      "tegr": 1003,
      "145": 1004,
      "PHENY": 1005,
      "PHENYLE": 1006,
      "ating": 1007,
      "Disin": 1008,
      "tegrating": 1009,
      "Disintegrating": 1010,
      "PHENYLEPHrine": 1011,
      "rect": 1012,
      "direct": 1013,
      "Tam": 1014,
      "KNO": 1015,
      "WN": 1016,
      "UNKNO": 1017,
      "UNKNOWN": 1018,
      "etam": 1019,
      "OTH": 1020,
      "OTHER": 1021,
      "131": 1022,
      "sulo": 1023,
      "sulosin": 1024,
      "Tamsulosin": 1025,
      "MetRO": 1026,
      "MetRONIDAZOLE": 1027,
      "FLa": 1028,
      "gyl": 1029,
      "FLagyl": 1030,
      "Nico": 1031,
      "Nicotine": 1032,
      "isone": 1033,
      "zapine": 1034,
      "cortisone": 1035,
      "Mic": 1036,
      "Ami": 1037,
      "67": 1038,
      "lone": 1039,
      "Miconazole": 1040,
      "Citalopram": 1041,
      "HI": 1042,
      "ANIC": 1043,
      "SPANIC": 1044,
      "LATIN": 1045,
      "HISPANIC": 1046,
      "LATINO": 1047,
      "Ur": 1048,
      "urin": 1049,
      "Cep": 1050,
      "lop": 1051,
      "65": 1052,
      "Fer": 1053,
      "Allop": 1054,
      "Oxycodone": 1055,
      "urinol": 1056,
      "Allopurinol": 1057,
      "sod": 1058,
      "sodiol": 1059,
      "Ursodiol": 1060,
      "alox": 1061,
      "romycin": 1062,
      "Azine": 1063,
      "rel": 1064,
      "85": 1065,
      "66": 1066,
      "Cy": 1067,
      "63": 1068,
      "89": 1069,
      "87": 1070,
      "64": 1071,
      "68": 1072,
      "thromycin": 1073,
      "tiaz": 1074,
      "Diltiaz": 1075,
      "Diltiazem": 1076,
      "ogrel": 1077,
      "pidogrel": 1078,
      "Clopidogrel": 1079,
      "Thro": 1080,
      "HydrALAzine": 1081,
      "86": 1082,
      "conazole": 1083,
      "Throat": 1084,
      "130": 1085,
      "rous": 1086,
      "Ferrous": 1087,
      "84": 1088,
      "cin": 1089,
      "PR": 1090,
      "41": 1091,
      "umar": 1092,
      "umarate": 1093,
      "Albumin": 1094,
      "69": 1095,
      "72": 1096,
      "Fumarate": 1097,
      "Methyl": 1098,
      "78": 1099,
      "Pip": 1100,
      "62": 1101,
      "2000": 1102,
      "71": 1103,
      "tral": 1104,
      ".-": 1105,
      "82": 1106,
      "74": 1107,
      "Ser": 1108,
      "traline": 1109,
      "Sertraline": 1110,
      "Nas": 1111,
      "col": 1112,
      "Nasal": 1113,
      "77": 1114,
      "Pheny": 1115,
      "Ti": 1116,
      "Mon": 1117,
      "NAS": 1118,
      "NASAL": 1119,
      "Hydrocortisone": 1120,
      "af": 1121,
      "79": 1122,
      "Acetate": 1123,
      "TRI": 1124,
      "artan": 1125,
      "PIC": 1126,
      "PICC": 1127,
      "ded": 1128,
      "lodipine": 1129,
      "epe": 1130,
      "LOZ": 1131,
      "Ket": 1132,
      "ended": 1133,
      "oxetine": 1134,
      "Ram": 1135,
      "76": 1136,
      "113": 1137,
      "dra": 1138,
      "42": 1139,
      "acillin": 1140,
      "azo": 1141,
      "Tazo": 1142,
      "Tazobactam": 1143,
      "Amlodipine": 1144,
      "bal": 1145,
      "73": 1146,
      "ED": 1147,
      "olac": 1148,
      "eracillin": 1149,
      "Piperacillin": 1150,
      "61": 1151,
      "teon": 1152,
      "elteon": 1153,
      "Ramelteon": 1154,
      "amin": 1155,
      "cobal": 1156,
      "ano": 1157,
      "cobalamin": 1158,
      "anocobalamin": 1159,
      "Cyanocobalamin": 1160,
      "58": 1161,
      "For": 1162,
      "Reg": 1163,
      "ular": 1164,
      "orus": 1165,
      "Phosphorus": 1166,
      "Regular": 1167,
      "55": 1168,
      "IAN": 1169,
      "ASIAN": 1170,
      "hosol": 1171,
      "Caphosol": 1172,
      "acetam": 1173,
      "Midline": 1174,
      "sert": 1175,
      "ions": 1176,
      "Insert": 1177,
      "Insertions": 1178,
      "44": 1179,
      "Hum": 1180,
      "iracetam": 1181,
      "ge": 1182,
      "NEG": 1183,
      "Human": 1184,
      "st": 1185,
      "icillin": 1186,
      "VET": 1187,
      "LeVET": 1188,
      "LeVETiracetam": 1189,
      "Diazepam": 1190,
      "tended": 1191,
      "114": 1192,
      "naz": 1193,
      "129": 1194,
      "Clonaz": 1195,
      "ofloxacin": 1196,
      "Ex": 1197,
      "orolac": 1198,
      "Levofloxacin": 1199,
      "loro": 1200,
      "ly": 1201,
      "Ketorolac": 1202,
      "AX": 1203,
      "Benz": 1204,
      "146": 1205,
      "Sp": 1206,
      "pidem": 1207,
      "Zolpidem": 1208,
      "Cat": 1209,
      "FE": 1210,
      "Ma": 1211,
      "Maalox": 1212,
      "Lab": 1213,
      "etalol": 1214,
      "Labetalol": 1215,
      "perid": 1216,
      "59": 1217,
      "XONE": 1218,
      "tria": 1219,
      "Ceftria": 1220,
      "CeftriaXONE": 1221,
      "arone": 1222,
      "Azi": 1223,
      "Azithromycin": 1224,
      "odarone": 1225,
      "Amiodarone": 1226,
      "Extended": 1227,
      "57": 1228,
      "Mir": 1229,
      "chloro": 1230,
      "54": 1231,
      "Fluconazole": 1232,
      "pi": 1233,
      "bup": 1234,
      "115": 1235,
      "rofen": 1236,
      "Ibup": 1237,
      "Ibuprofen": 1238,
      "iron": 1239,
      "actone": 1240,
      "olactone": 1241,
      "ironolactone": 1242,
      "Spironolactone": 1243,
      "128": 1244,
      "tazapine": 1245,
      "Mirtazapine": 1246,
      "epine": 1247,
      "pro": 1248,
      "ridine": 1249,
      "Meth": 1250,
      "ZINE": 1251,
      "va": 1252,
      "Diphenhy": 1253,
      "dramine": 1254,
      "Diphenhydramine": 1255,
      "900": 1256,
      "56": 1257,
      "olam": 1258,
      "tram": 1259,
      "Oxide": 1260,
      "Ul": 1261,
      "TraMADOL": 1262,
      "Ultram": 1263,
      "iaz": 1264,
      "CefTRI": 1265,
      "AXone": 1266,
      "CefTRIAXone": 1267,
      "ans": 1268,
      "onat": 1269,
      "TraMADol": 1270,
      "110mcg": 1271,
      "43": 1272,
      "ast": 1273,
      "oLIN": 1274,
      "ZODONE": 1275,
      "traZODONE": 1276,
      "QU": 1277,
      "Eti": 1278,
      "QUEti": 1279,
      "QUEtiapine": 1280,
      "do": 1281,
      "Cefaz": 1282,
      "CefazoLIN": 1283,
      "Val": 1284,
      "116": 1285,
      "PRED": 1286,
      "MethylPRED": 1287,
      "NISo": 1288,
      "MethylPREDNISo": 1289,
      "MethylPREDNISolone": 1290,
      "onatate": 1291,
      "Bi": 1292,
      "Benzonatate": 1293,
      "acol": 1294,
      "Cyclo": 1295,
      "Cepacol": 1296,
      "127": 1297,
      "Jel": 1298,
      "Jelly": 1299,
      "ODI": 1300,
      "Pine": 1301,
      "amL": 1302,
      "ODIPine": 1303,
      "amLODIPine": 1304,
      "zine": 1305,
      "AZINE": 1306,
      "HydrALAZINE": 1307,
      "5g": 1308,
      "SS": 1309,
      "Pra": 1310,
      "Rif": 1311,
      "Bicarbonate": 1312,
      "118": 1313,
      "117": 1314,
      "DE": 1315,
      "thiaz": 1316,
      "thiazide": 1317,
      "Mepe": 1318,
      "Meperidine": 1319,
      "AZol": 1320,
      "126": 1321,
      "ansoprazole": 1322,
      "enge": 1323,
      "53": 1324,
      "Lansoprazole": 1325,
      "zenge": 1326,
      "Lozenge": 1327,
      "toin": 1328,
      "MDI": 1329,
      "alo": 1330,
      "enolol": 1331,
      "Atenolol": 1332,
      "Spra": 1333,
      "Spray": 1334,
      "Halo": 1335,
      "peridol": 1336,
      "Haloperidol": 1337,
      "troNIDAZOLE": 1338,
      "MetroNIDAZOLE": 1339,
      "OX": 1340,
      "147": 1341,
      "52": 1342,
      "chlorothiazide": 1343,
      "Hydrochlorothiazide": 1344,
      "550": 1345,
      "azolam": 1346,
      "119": 1347,
      "otropium": 1348,
      "Tiotropium": 1349,
      "Midazolam": 1350,
      "121": 1351,
      "OR": 1352,
      "axim": 1353,
      "aximin": 1354,
      "Rifaximin": 1355,
      "122": 1356,
      "OLAN": 1357,
      "OLANZ": 1358,
      "OLANZapine": 1359,
      "onTIN": 1360,
      "OxyconTIN": 1361,
      "open": 1362,
      "ton": 1363,
      "LR": 1364,
      "imazole": 1365,
      "PRO": 1366,
      "ptic": 1367,
      "iFE": 1368,
      "Nesin": 1369,
      "iFENesin": 1370,
      "Pravastatin": 1371,
      "LOP": 1372,
      "ERamide": 1373,
      "LOPERamide": 1374,
      "GuaiFENesin": 1375,
      "48": 1376,
      "46": 1377,
      "PROP": 1378,
      "BuPROP": 1379,
      "BuPROPion": 1380,
      "Los": 1381,
      "Losartan": 1382,
      "123": 1383,
      "124": 1384,
      "51": 1385,
      "Mer": 1386,
      "lora": 1387,
      "Chlora": 1388,
      "septic": 1389,
      "Chloraseptic": 1390,
      "148": 1391,
      "47": 1392,
      "Bac": 1393,
      "Na": 1394,
      "oprost": 1395,
      "bital": 1396,
      "tri": 1397,
      "Phenytoin": 1398,
      "Amp": 1399,
      "Ampicillin": 1400,
      "1250": 1401,
      "openem": 1402,
      "Meropenem": 1403,
      "trimazole": 1404,
      "LevET": 1405,
      "LevETIR": 1406,
      "Acetam": 1407,
      "LevETIRAcetam": 1408,
      "Clotrimazole": 1409,
      "005": 1410,
      "fate": 1411,
      "adine": 1412,
      "indirect": 1413,
      "atan": 1414,
      "05": 1415,
      "zol": 1416,
      "Fluo": 1417,
      "ema": 1418,
      "epinephrine": 1419,
      "Phy": 1420,
      "onide": 1421,
      "cor": 1422,
      "Phyton": 1423,
      "Phytonad": 1424,
      "ione": 1425,
      "Phytonadione": 1426,
      "me": 1427,
      "Ato": 1428,
      "quone": 1429,
      "vaquone": 1430,
      "Atovaquone": 1431,
      "Tablet": 1432,
      "49": 1433,
      "azine": 1434,
      "atanoprost": 1435,
      "Latanoprost": 1436,
      "bic": 1437,
      "As": 1438,
      "Ascor": 1439,
      "Ascorbic": 1440,
      "tin": 1441,
      "kast": 1442,
      "lukast": 1443,
      "Con": 1444,
      "ce": 1445,
      "NOR": 1446,
      "telukast": 1447,
      "phen": 1448,
      "Montelukast": 1449,
      "NORepinephrine": 1450,
      "ralfate": 1451,
      "Sucralfate": 1452,
      "etil": 1453,
      "oxin": 1454,
      "goxin": 1455,
      "Digoxin": 1456,
      "Enema": 1457,
      "opa": 1458,
      "imus": 1459,
      "Top": 1460,
      "orbi": 1461,
      "edilol": 1462,
      "aban": 1463,
      "149": 1464,
      "Ven": 1465,
      "osorbi": 1466,
      "Isosorbi": 1467,
      "SL": 1468,
      "Isosorbide": 1469,
      "hol": 1470,
      "ePAM": 1471,
      "ClonazePAM": 1472,
      "XR": 1473,
      "160": 1474,
      "oni": 1475,
      "eti": 1476,
      "gine": 1477,
      "laf": 1478,
      "lafax": 1479,
      "lafaxine": 1480,
      "Alte": 1481,
      "plase": 1482,
      "Alteplase": 1483,
      "Tac": 1484,
      "Venlafaxine": 1485,
      "ib": 1486,
      "adone": 1487,
      "a1": 1488,
      "a1c": 1489,
      "Methadone": 1490,
      "Den": 1491,
      "OD": 1492,
      "ODT": 1493,
      "1200": 1494,
      "Dental": 1495,
      "Fluoride": 1496,
      "CAR": 1497,
      "Es": 1498,
      "DS": 1499,
      "ci": 1500,
      "dose": 1501,
      "Ros": 1502,
      "bine": 1503,
      "Hydroxide": 1504,
      "TRO": 1505,
      "uvastatin": 1506,
      "Rosuvastatin": 1507,
      "YR": 1508,
      "rolimus": 1509,
      "TROC": 1510,
      "syl": 1511,
      "SYR": 1512,
      "Tacrolimus": 1513,
      "tom": 1514,
      "adi": 1515,
      "FAZol": 1516,
      "FAZolin": 1517,
      "CeFAZolin": 1518,
      "Mu": 1519,
      "ru": 1520,
      "50mL": 1521,
      "tropine": 1522,
      "Contin": 1523,
      "MS": 1524,
      "ofetil": 1525,
      "aste": 1526,
      "vedilol": 1527,
      "Carvedilol": 1528,
      "Sulbactam": 1529,
      "180": 1530,
      "Dexme": 1531,
      "Dexmede": 1532,
      "tomidine": 1533,
      "Dexmedetomidine": 1534,
      "piro": 1535,
      "pirocin": 1536,
      "Mupirocin": 1537,
      "Cle": 1538,
      "olate": 1539,
      "Tim": 1540,
      "ptyl": 1541,
      "triptyl": 1542,
      "triptyline": 1543,
      "ance": 1544,
      "Prometh": 1545,
      "Promethazine": 1546,
      "ycophen": 1547,
      "ycophenolate": 1548,
      "Timolol": 1549,
      "Mycophenolate": 1550,
      "ix": 1551,
      "arium": 1552,
      "Barium": 1553,
      "arance": 1554,
      "Uro": 1555,
      "jet": 1556,
      "Urojet": 1557,
      "alate": 1558,
      "Hydroc": 1559,
      "Readi": 1560,
      "Cath": 1561,
      "Clearance": 1562,
      "Catheter": 1563,
      "inaste": 1564,
      "inasteride": 1565,
      "orphan": 1566,
      "Finasteride": 1567,
      "methorphan": 1568,
      "Dextromethorphan": 1569,
      "Sore": 1570,
      "hr": 1571,
      "ylc": 1572,
      "ed": 1573,
      "Preg": 1574,
      "alin": 1575,
      "abalin": 1576,
      "Pregabalin": 1577,
      "aleate": 1578,
      "Maleate": 1579,
      "Mofetil": 1580,
      "Dox": 1581,
      "Yzine": 1582,
      "OXYzine": 1583,
      "HydrOXYzine": 1584,
      "lephrine": 1585,
      "Phenylephrine": 1586,
      "5mg": 1587,
      "Atropine": 1588,
      "152": 1589,
      "Lop": 1590,
      "olone": 1591,
      "tim": 1592,
      "Free": 1593,
      "ation": 1594,
      "Ri": 1595,
      "151": 1596,
      "ga": 1597,
      "citalopram": 1598,
      "Oxalate": 1599,
      "Escitalopram": 1600,
      "Fil": 1601,
      "153": 1602,
      "Mononi": 1603,
      "Mononitrate": 1604,
      "TE": 1605,
      "240": 1606,
      "stim": 1607,
      "Mi": 1608,
      "220": 1609,
      "gra": 1610,
      "fen": 1611,
      "Fluoxetine": 1612,
      "Vis": 1613,
      "ramide": 1614,
      "yste": 1615,
      "ylcyste": 1616,
      "ylcysteine": 1617,
      "EL": 1618,
      "154": 1619,
      "Acetylcysteine": 1620,
      "175": 1621,
      "cous": 1622,
      "Viscous": 1623,
      "eramide": 1624,
      "Loperamide": 1625,
      "grastim": 1626,
      "Filgrastim": 1627,
      "ff": 1628,
      "tre": 1629,
      "rim": 1630,
      "Triam": 1631,
      "itr": 1632,
      "D5NS": 1633,
      "155": 1634,
      "Clonazepam": 1635,
      "FOR": 1636,
      "phag": 1637,
      "Gluco": 1638,
      "xin": 1639,
      "MIN": 1640,
      "FORMIN": 1641,
      "MetFORMIN": 1642,
      "phage": 1643,
      "Glucophage": 1644,
      "Caff": 1645,
      "benz": 1646,
      "taine": 1647,
      "ser": 1648,
      "sartan": 1649,
      "om": 1650,
      "Sustaine": 1651,
      "Sustained": 1652,
      "lofen": 1653,
      "Apix": 1654,
      "Apixaban": 1655,
      "325mg": 1656,
      "aprine": 1657,
      "benzaprine": 1658,
      "Cyclobenzaprine": 1659,
      "CR": 1660,
      "156": 1661,
      "talbital": 1662,
      "Butalbital": 1663,
      "Preser": 1664,
      "Et": 1665,
      "odrine": 1666,
      "Midodrine": 1667,
      "162": 1668,
      "Mo": 1669,
      "osin": 1670,
      "Ment": 1671,
      "Menthol": 1672,
      "Preserv": 1673,
      "LU": 1674,
      "tigm": 1675,
      "tigmine": 1676,
      "DD": 1677,
      "CADD": 1678,
      "Baclofen": 1679,
      "157": 1680,
      "Dap": 1681,
      "pyr": 1682,
      "Glycopyr": 1683,
      "Glycopyrrol": 1684,
      "Glycopyrrolate": 1685,
      "158": 1686,
      "Gly": 1687,
      "gin": 1688,
      "NiCAR": 1689,
      "NiCARdipine": 1690,
      "ostigmine": 1691,
      "ungin": 1692,
      "pinephrine": 1693,
      "lovir": 1694,
      "tabine": 1695,
      "tion": 1696,
      "lution": 1697,
      "Solution": 1698,
      "Valsartan": 1699,
      "159": 1700,
      "Cre": 1701,
      "Creon": 1702,
      "cinolone": 1703,
      "Capt": 1704,
      "Captopril": 1705,
      "SPOR": 1706,
      "SPORINE": 1707,
      "Triamcinolone": 1708,
      "Neo": 1709,
      "Acetonide": 1710,
      "nis": 1711,
      "Ol": 1712,
      "enadine": 1713,
      "exof": 1714,
      "exofenadine": 1715,
      "Fexofenadine": 1716,
      "170": 1717,
      "ime": 1718,
      "Oil": 1719,
      "valpro": 1720,
      "Queti": 1721,
      "Olan": 1722,
      "Quetiapine": 1723,
      "valproex": 1724,
      "Divalproex": 1725,
      "Olanzapine": 1726,
      "enof": 1727,
      "enofo": 1728,
      "Tenofo": 1729,
      "Amitriptyline": 1730,
      "161": 1731,
      "orsemide": 1732,
      "Torsemide": 1733,
      "ram": 1734,
      "zil": 1735,
      "Tenofovir": 1736,
      "bromide": 1737,
      "CycloSPORINE": 1738,
      "yn": 1739,
      "CODE": 1740,
      "CODEINE": 1741,
      "Hydrobromide": 1742,
      "Fle": 1743,
      "fungin": 1744,
      "cafungin": 1745,
      "Micafungin": 1746,
      "bicin": 1747,
      "163": 1748,
      "oside": 1749,
      "bid": 1750,
      "164": 1751,
      "atadine": 1752,
      "oposide": 1753,
      "Etoposide": 1754,
      "Lor": 1755,
      "165": 1756,
      "yrid": 1757,
      "EX": 1758,
      "Loratadine": 1759,
      "itracin": 1760,
      "Bacitracin": 1761,
      "250mL": 1762,
      "FLU": 1763,
      "FLUoxetine": 1764,
      "Em": 1765,
      "Da": 1766,
      "CI": 1767,
      "Du": 1768,
      "lium": 1769,
      "syllium": 1770,
      "Psyllium": 1771,
      "De": 1772,
      "166": 1773,
      "Dor": 1774,
      "Neostigmine": 1775,
      "bidopa": 1776,
      "lind": 1777,
      "Dulox": 1778,
      "Mes": 1779,
      "Clind": 1780,
      "amycin": 1781,
      "168": 1782,
      "Duloxetine": 1783,
      "Clindamycin": 1784,
      "Hydrocerin": 1785,
      "Oru": 1786,
      "odopa": 1787,
      "tide": 1788,
      "Orubicin": 1789,
      "zolamide": 1790,
      "Carbidopa": 1791,
      "Levodopa": 1792,
      "RIS": 1793,
      "Nalox": 1794,
      "Naloxone": 1795,
      "vi": 1796,
      "bar": 1797,
      "ril": 1798,
      "167": 1799,
      "barbital": 1800,
      "Oc": 1801,
      "Lox": 1802,
      "Cloni": 1803,
      "PHENO": 1804,
      "ATE": 1805,
      "DU": 1806,
      "Loxetine": 1807,
      "DULoxetine": 1808,
      "PHENObarbital": 1809,
      "but": 1810,
      "tamine": 1811,
      "169": 1812,
      "otide": 1813,
      "treotide": 1814,
      "Octreotide": 1815,
      "rimon": 1816,
      "ycline": 1817,
      "rimonidine": 1818,
      "Er": 1819,
      "ALPR": 1820,
      "AZolam": 1821,
      "ALPRAZolam": 1822,
      "tomycin": 1823,
      "Daptomycin": 1824,
      "Dorzolamide": 1825,
      "zan": 1826,
      "1300": 1827,
      "09": 1828,
      "trex": 1829,
      "tocol": 1830,
      "Nad": 1831,
      "Nadolol": 1832,
      "Brimonidine": 1833,
      "CV": 1834,
      "Glutamine": 1835,
      "Don": 1836,
      "iram": 1837,
      "oLONE": 1838,
      "nisoLONE": 1839,
      "Glydo": 1840,
      "iramate": 1841,
      "Topiramate": 1842,
      "clovir": 1843,
      "amax": 1844,
      "Topamax": 1845,
      "des": 1846,
      "carb": 1847,
      "171": 1848,
      "172": 1849,
      "Col": 1850,
      "Amox": 1851,
      "25g": 1852,
      "500mL": 1853,
      "Amoxicillin": 1854,
      "450": 1855,
      "PrednisoLONE": 1856,
      "epezil": 1857,
      "Donepezil": 1858,
      "Hydroxy": 1859,
      "azepine": 1860,
      "Pyrid": 1861,
      "173": 1862,
      "res": 1863,
      "174": 1864,
      "225": 1865,
      "2500": 1866,
      "ylate": 1867,
      "uth": 1868,
      "ran": 1869,
      "ythromycin": 1870,
      "Erythromycin": 1871,
      "ple": 1872,
      "ega": 1873,
      "ish": 1874,
      "176": 1875,
      "Omega": 1876,
      "Fish": 1877,
      "DR": 1878,
      "tric": 1879,
      "TO": 1880,
      "opres": 1881,
      "opressin": 1882,
      "ori": 1883,
      "ICU": 1884,
      "190": 1885,
      "yed": 1886,
      "Vori": 1887,
      "Emtric": 1888,
      "Voriconazole": 1889,
      "Bus": 1890,
      "DOX": 1891,
      "DOXOrubicin": 1892,
      "Do": 1893,
      "Metho": 1894,
      "av": 1895,
      "480": 1896,
      "Clob": 1897,
      "178": 1898,
      "ron": 1899,
      "177": 1900,
      "179": 1901,
      "08": 1902,
      "itabine": 1903,
      "Fleet": 1904,
      "Emtricitabine": 1905,
      "06": 1906,
      "ynin": 1907,
      "butynin": 1908,
      "Vin": 1909,
      "etiri": 1910,
      "Oxybutynin": 1911,
      "etirizine": 1912,
      "183": 1913,
      "Com": 1914,
      "Cetirizine": 1915,
      "Flud": 1916,
      "182": 1917,
      "NIFE": 1918,
      "181": 1919,
      "NIFEdipine": 1920,
      "185": 1921,
      "aph": 1922,
      "4000": 1923,
      "188": 1924,
      "Inhal": 1925,
      "leep": 1926,
      "Chemo": 1927,
      "Inhalation": 1928,
      "CRIS": 1929,
      "VinCRIS": 1930,
      "VinCRIStine": 1931,
      "vacaine": 1932,
      "184": 1933,
      "Tizan": 1934,
      "Tizanidine": 1935,
      "186": 1936,
      "PIR": 1937,
      "BusPIR": 1938,
      "BusPIRone": 1939,
      "ter": 1940,
      "187": 1941,
      "Par": 1942,
      "var": 1943,
      "Phenol": 1944,
      "Cepast": 1945,
      "Cepastat": 1946,
      "avir": 1947,
      "Aqu": 1948,
      "vin": 1949,
      "aphor": 1950,
      "Aquaphor": 1951,
      "Paroxetine": 1952,
      "Oncovin": 1953,
      "sylate": 1954,
      "189": 1955,
      "inc": 1956,
      "Trigine": 1957,
      "MOTrigine": 1958,
      "LaMOTrigine": 1959,
      "07": 1960,
      "cl": 1961,
      "Nor": 1962,
      "Zinc": 1963,
      "idime": 1964,
      "Zidime": 1965,
      "TAZidime": 1966,
      "192": 1967,
      "CefTAZidime": 1968,
      "cov": 1969,
      "Leu": 1970,
      "Te": 1971,
      "ycycline": 1972,
      "194": 1973,
      "ycl": 1974,
      "Doxycycline": 1975,
      "Hycl": 1976,
      "da": 1977,
      "Hyclate": 1978,
      "EP": 1979,
      "%/": 1980,
      "195": 1981,
      "198": 1982,
      "EPINE": 1983,
      "EPINEPHrine": 1984,
      "orin": 1985,
      "196": 1986,
      "193": 1987,
      "sol": 1988,
      "191": 1989,
      "pivacaine": 1990,
      "Bupivacaine": 1991,
      "etasol": 1992,
      "desonide": 1993,
      "erap": 1994,
      "oxine": 1995,
      "Clobetasol": 1996,
      "covorin": 1997,
      "203": 1998,
      "Pyridoxine": 1999,
      "amil": 2000,
      "197": 2001,
      "Verap": 2002,
      "Verapamil": 2003,
      "io": 2004,
      "Valpro": 2005,
      "Epinephrine": 2006,
      "Leucovorin": 2007,
      "udine": 2008,
      "my": 2009,
      "razosin": 2010,
      "oxaban": 2011,
      "etamine": 2012,
      "myxin": 2013,
      "Polymyxin": 2014,
      "199": 2015,
      "Comple": 2016,
      "varoxaban": 2017,
      "ulan": 2018,
      "201": 2019,
      "Rivaroxaban": 2020,
      "CEL": 2021,
      "EXCEL": 2022,
      "avulan": 2023,
      "Clavulan": 2024,
      "Mesal": 2025,
      "Protocol": 2026,
      "Mouth": 2027,
      "CVICU": 2028,
      "210": 2029,
      "oxylate": 2030,
      "Diphenoxylate": 2031,
      "Cas": 2032,
      "FI": 2033,
      "Complex": 2034,
      "Mesalamine": 2035,
      "204": 2036,
      "205": 2037,
      "atr": 2038,
      "rocortisone": 2039,
      "OB": 2040,
      "202": 2041,
      "Fludrocortisone": 2042,
      "AB": 2043,
      "206": 2044,
      "abin": 2045,
      "abinol": 2046,
      "Dron": 2047,
      "Dronabinol": 2048,
      "Vas": 2049,
      "Vasopressin": 2050,
      "208": 2051,
      "april": 2052,
      "la": 2053,
      "Lam": 2054,
      "ps": 2055,
      "IDE": 2056,
      "ew": 2057,
      "212": 2058,
      "Clavulanic": 2059,
      "ada": 2060,
      "ranolol": 2061,
      "Tru": 2062,
      "209": 2063,
      "vada": 2064,
      "Truvada": 2065,
      "Propranolol": 2066,
      "LaM": 2067,
      "207": 2068,
      "GAN": 2069,
      "tein": 2070,
      "ValGAN": 2071,
      "Lamo": 2072,
      "ValGANCI": 2073,
      "TRIgine": 2074,
      "LamoTRIgine": 2075,
      "Ris": 2076,
      "AR": 2077,
      "211": 2078,
      "ValGANCIclovir": 2079,
      "PE": 2080,
      "1600": 2081,
      "icin": 2082,
      "Budesonide": 2083,
      "elc": 2084,
      "Gelc": 2085,
      "lair": 2086,
      "Gelclair": 2087,
      "214": 2088,
      "IVudine": 2089,
      "LaMIVudine": 2090,
      "D5LR": 2091,
      "DINE": 2092,
      "Sin": 2093,
      "217": 2094,
      "213": 2095,
      "hale": 2096,
      "halexin": 2097,
      "Cephalexin": 2098,
      "oate": 2099,
      "Sinus": 2100,
      "215": 2101,
      "Hydrocodone": 2102,
      "Neoral": 2103,
      "216": 2104,
      "trexate": 2105,
      "Methotrexate": 2106,
      "MODI": 2107,
      "FIED": 2108,
      "MODIFIED": 2109,
      "224": 2110,
      "Colch": 2111,
      "icine": 2112,
      "Colchicine": 2113,
      "tara": 2114,
      "Cytara": 2115,
      "Ez": 2116,
      "etim": 2117,
      "ibe": 2118,
      "Ezetim": 2119,
      "Ezetimibe": 2120,
      "218": 2121,
      "Cytarabine": 2122,
      "tegra": 2123,
      "ctal": 2124,
      "Rectal": 2125,
      "CIT": 2126,
      "ith": 2127,
      "able": 2128,
      "219": 2129,
      "CloniDINE": 2130,
      "dine": 2131,
      "RATE": 2132,
      "CITRATE": 2133,
      "Dose": 2134,
      "YC": 2135,
      "Layed": 2136,
      "DELayed": 2137,
      "221": 2138,
      "223": 2139,
      "222": 2140,
      "350": 2141,
      "Calc": 2142,
      "tegravir": 2143,
      "Sod": 2144,
      "230": 2145,
      "eine": 2146,
      "set": 2147,
      "226": 2148,
      "Casset": 2149,
      "Cassette": 2150,
      "ABLE": 2151,
      "UNABLE": 2152,
      "228": 2153,
      "peridone": 2154,
      "TAIN": 2155,
      "OBTAIN": 2156,
      "AC": 2157,
      "04": 2158,
      "OP": 2159,
      "243": 2160,
      "cohol": 2161,
      "Nortriptyline": 2162,
      "227": 2163,
      "Alcohol": 2164,
      "quine": 2165,
      "232": 2166,
      "With": 2167,
      "phetamine": 2168,
      "229": 2169,
      "draw": 2170,
      "Withdraw": 2171,
      "Withdrawal": 2172,
      "280": 2173,
      "ello": 2174,
      "day": 2175,
      "Naf": 2176,
      "Nap": 2177,
      "375": 2178,
      "cillin": 2179,
      "Nafcillin": 2180,
      "235": 2181,
      "atio": 2182,
      "Yello": 2183,
      "Yellow": 2184,
      "Mine": 2185,
      "233": 2186,
      "entam": 2187,
      "231": 2188,
      "Des": 2189,
      "chloroquine": 2190,
      "234": 2191,
      "Hydroxychloroquine": 2192,
      "239": 2193,
      "zed": 2194,
      "320": 2195,
      "cop": 2196,
      "Mac": 2197,
      "236": 2198,
      "No": 2199,
      "Neomycin": 2200,
      "Line": 2201,
      "olamine": 2202,
      "onized": 2203,
      "zolid": 2204,
      "initrate": 2205,
      "237": 2206,
      "875": 2207,
      "Linezolid": 2208,
      "Dinitrate": 2209,
      "argine": 2210,
      "copolamine": 2211,
      "cavir": 2212,
      "Glargine": 2213,
      "238": 2214,
      "Scopolamine": 2215,
      "roxen": 2216,
      "Naproxen": 2217,
      "lid": 2218,
      "RT": 2219,
      "CRRT": 2220,
      "sca": 2221,
      "scale": 2222,
      "245": 2223,
      "Ionized": 2224,
      "slid": 2225,
      "sliding": 2226,
      "gl": 2227,
      "ipi": 2228,
      "ipiZ": 2229,
      "ipiZIDE": 2230,
      "meta": 2231,
      "alapril": 2232,
      "GlipiZIDE": 2233,
      "Enalapril": 2234,
      "azosin": 2235,
      "242": 2236,
      "Doxazosin": 2237,
      "aconazole": 2238,
      "360": 2239,
      "carbazepine": 2240,
      "ramine": 2241,
      "1400": 2242,
      "zoline": 2243,
      "255": 2244,
      "NA": 2245,
      "Oxymeta": 2246,
      "Oxymetazoline": 2247,
      "Fo": 2248,
      "241": 2249,
      "247": 2250,
      "odeine": 2251,
      "Codeine": 2252,
      "244": 2253,
      "Pos": 2254,
      "Posaconazole": 2255,
      "Rhythm": 2256,
      "oin": 2257,
      "Nore": 2258,
      "une": 2259,
      "246": 2260,
      "Prep": 2261,
      "sleep": 2262,
      "249": 2263,
      "ZOL": 2264,
      "Aceta": 2265,
      "ZOLamide": 2266,
      "AcetaZOLamide": 2267,
      "Fos": 2268,
      "ux": 2269,
      "mip": 2270,
      "248": 2271,
      "AMP": 2272,
      "252": 2273,
      "254": 2274,
      "253": 2275,
      "ipine": 2276,
      "Movi": 2277,
      "MoviPrep": 2278,
      "251": 2279,
      "andi": 2280,
      "An": 2281,
      "mmune": 2282,
      "260": 2283,
      "Sandi": 2284,
      "Sandimmune": 2285,
      "Norepinephrine": 2286,
      "324": 2287,
      "Gentam": 2288,
      "Gentamicin": 2289,
      "for": 2290,
      "Be": 2291,
      "rin": 2292,
      "256": 2293,
      "talin": 2294,
      "Ritalin": 2295,
      "MethylPHE": 2296,
      "NIDATE": 2297,
      "MethylPHENIDATE": 2298,
      "258": 2299,
      "Terazosin": 2300,
      "NIDine": 2301,
      "sty": 2302,
      "259": 2303,
      "Samide": 2304,
      "LACO": 2305,
      "LACOSamide": 2306,
      "El": 2307,
      "CloNIDine": 2308,
      "270": 2309,
      "03": 2310,
      "3000": 2311,
      "tant": 2312,
      "praz": 2313,
      "prazolam": 2314,
      "Alprazolam": 2315,
      "257": 2316,
      "cli": 2317,
      "clizine": 2318,
      "Meclizine": 2319,
      "Tu": 2320,
      "repi": 2321,
      "repitant": 2322,
      "ytoin": 2323,
      "idone": 2324,
      "UP": 2325,
      "henytoin": 2326,
      "sphenytoin": 2327,
      "Fosphenytoin": 2328,
      "262": 2329,
      "267": 2330,
      "261": 2331,
      "Goly": 2332,
      "tely": 2333,
      "Golytely": 2334,
      "266": 2335,
      "265": 2336,
      "Waf": 2337,
      "Wafer": 2338,
      "ren": 2339,
      "WAF": 2340,
      "263": 2341,
      "sleeping": 2342,
      "Units": 2343,
      "264": 2344,
      "ily": 2345,
      "025": 2346,
      "odipine": 2347,
      "ratio": 2348,
      "protein": 2349,
      "Dia": 2350,
      "olesty": 2351,
      "olestyramine": 2352,
      "Cholestyramine": 2353,
      "SUP": 2354,
      "SUPP": 2355,
      "275": 2356,
      "Gastro": 2357,
      "ino": 2358,
      "Carb": 2359,
      "isatr": 2360,
      "acur": 2361,
      "isatracur": 2362,
      "isatracurium": 2363,
      "Cisatracurium": 2364,
      "Besylate": 2365,
      "Nim": 2366,
      "290": 2367,
      "Nimodipine": 2368,
      "Pan": 2369,
      "umine": 2370,
      "glumine": 2371,
      "zoate": 2372,
      "Meglumine": 2373,
      "trizoate": 2374,
      "view": 2375,
      "Diatrizoate": 2376,
      "Gastroview": 2377,
      "269": 2378,
      "268": 2379,
      "273": 2380,
      "272": 2381,
      "Amino": 2382,
      "01": 2383,
      "OS": 2384,
      "271": 2385,
      "274": 2386,
      "Prim": 2387,
      "Ente": 2388,
      "Entecavir": 2389,
      "onam": 2390,
      "Aztre": 2391,
      "Aztreonam": 2392,
      "lip": 2393,
      "Lith": 2394,
      "700": 2395,
      "02": 2396,
      "281": 2397,
      "aper": 2398,
      "Taper": 2399,
      "Clonidine": 2400,
      "276": 2401,
      "ob": 2402,
      "Tr": 2403,
      "DOP": 2404,
      "DOPamine": 2405,
      "imab": 2406,
      "Days": 2407,
      "Gam": 2408,
      "277": 2409,
      "Mesylate": 2410,
      "Op": 2411,
      "278": 2412,
      "oconazole": 2413,
