{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Digits",
        "individual_digits": false
      },
      {
        "type": "Punctuation",
        "behavior": "Removed"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "0": 2,
      "1": 3,
      "2": 4,
      "3": 5,
      "4": 6,
      "5": 7,
      "6": 8,
      "7": 9,
      "8": 10,
      "9": 11,
      "A": 12,
      "B": 13,
      "C": 14,
      "D": 15,
      "E": 16,
      "F": 17,
      "G": 18,
      "H": 19,
      "I": 20,
      "J": 21,
      "K": 22,
      "L": 23,
      "M": 24,
      "N": 25,
      "O": 26,
      "P": 27,
      "Q": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "V": 33,
      "W": 34,
      "X": 35,
      "Y": 36,
      "Z": 37,
      "a": 38,
      "b": 39,
      "c": 40,
      "d": 41,
      "e": 42,
      "f": 43,
      "g": 44,
      "h": 45,
      "i": 46,
      "j": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "o": 52,
      "p": 53,
      "q": 54,
      "r": 55,
      "s": 56,
      "t": 57,
      "u": 58,
      "v": 59,
      "w": 60,
      "x": 61,
      "y": 62,
      "z": 63,
      "°": 64,
      "µ": 65,
      "Â": 66,
      "AD": 67,
      "PAD": 68,
      "lo": 69,
      "od": 70,
      "em": 71,
      "lood": 72,
      "Blood": 73,
      "tr": 74,
      "mg": 75,
      "at": 76,
      "Ch": 77,
      "in": 78,
      "is": 79,
      "Chem": 80,
      "try": 81,
      "istry": 82,
      "Chemistry": 83,
      "um": 84,
      "ium": 85,
      "00": 86,
      "Eq": 87,
      "mEq": 88,
      "dL": 89,
      "ate": 90,
      "ri": 91,
      "ato": 92,
      "emato": 93,
      "ta": 94,
      "on": 95,
      "gy": 96,
      "logy": 97,
      "de": 98,
      "Hemato": 99,
      "Hematology": 100,
      "en": 101,
      "mL": 102,
      "ine": 103,
      "lu": 104,
      "odium": 105,
      "co": 106,
      "ride": 107,
      "10": 108,
      "loride": 109,
      "ota": 110,
      "se": 111,
      "ar": 112,
      "an": 113,
      "al": 114,
      "re": 115,
      "sium": 116,
      "og": 117,
      "Sodium": 118,
      "le": 119,
      "50": 120,
      "100": 121,
      "Chloride": 122,
      "otas": 123,
      "otassium": 124,
      "ic": 125,
      "ro": 126,
      "IT": 127,
      "pl": 128,
      "12": 129,
      "onate": 130,
      "bin": 131,
      "ac": 132,
      "alc": 133,
      "40": 134,
      "op": 135,
      "luco": 136,
      "atin": 137,
      "alcium": 138,
      "lucose": 139,
      "ch": 140,
      "ap": 141,
      "ni": 142,
      "20": 143,
      "ul": 144,
      "25": 145,
      "ion": 146,
      "13": 147,
      "ogen": 148,
      "ol": 149,
      "glucose": 150,
      "rit": 151,
      "Flu": 152,
      "as": 153,
      "tota": 154,
      "total": 155,
      "potassium": 156,
      "arb": 157,
      "ep": 158,
      "arbonate": 159,
      "sodium": 160,
      "ag": 161,
      "chloride": 162,
      "15": 163,
      "rea": 164,
      "let": 165,
      "crit": 166,
      "hemato": 167,
      "hematocrit": 168,
      "cre": 169,
      "atinine": 170,
      "creatinine": 171,
      "atelet": 172,
      "platelet": 173,
      "bic": 174,
      "urea": 175,
      "trogen": 176,
      "nitrogen": 177,
      "et": 178,
      "hem": 179,
      "lobin": 180,
      "oglobin": 181,
      "hemoglobin": 182,
      "11": 183,
      "sh": 184,
      "Flush": 185,
      "bicarbonate": 186,
      "calcium": 187,
      "gap": 188,
      "anion": 189,
      "un": 190,
      "ra": 191,
      "tam": 192,
      "uL": 193,
      "coun": 194,
      "count": 195,
      "UN": 196,
      "id": 197,
      "30": 198,
      "ir": 199,
      "DV": 200,
      "UNIT": 201,
      "500": 202,
      "tamin": 203,
      "78": 204,
      "il": 205,
      "Ac": 206,
      "19": 207,
      "DE": 208,
      "nan": 209,
      "1000": 210,
      "arin": 211,
      "ex": 212,
      "gm": 213,
      "DZ": 214,
      "14": 215,
      "27": 216,
      "28": 217,
      "NE": 218,
      "am": 219,
      "hy": 220,
      "hen": 221,
      "us": 222,
      "one": 223,
      "Gas": 224,
      "Potassium": 225,
      "Dex": 226,
      "tro": 227,
      "DR": 228,
      "Sul": 229,
      "Hep": 230,
      "Heparin": 231,
      "Sulf": 232,
      "Dextro": 233,
      "90": 234,
      "oc": 235,
      "DI": 236,
      "In": 237,
      "ole": 238,
      "or": 239,
      "Dextrose": 240,
      "HIT": 241,
      "WHIT": 242,
      "WHITE": 243,
      "Ace": 244,
      "ne": 245,
      "Sulfate": 246,
      "ph": 247,
      "taminop": 248,
      "taminophen": 249,
      "Acetaminophen": 250,
      "mm": 251,
      "te": 252,
      "29": 253,
      "ent": 254,
      "81": 255,
      "rine": 256,
      "24": 257,
      "raz": 258,
      "On": 259,
      "Glu": 260,
      "Gluc": 261,
      "60": 262,
      "pt": 263,
      "17": 264,
      "agne": 265,
      "Magne": 266,
      "Re": 267,
      "80": 268,
      "inr": 269,
      "ide": 270,
      "act": 271,
      "49": 272,
      "trate": 273,
      "Magnesium": 274,
      "ase": 275,
      "58": 276,
      "na": 277,
      "ot": 278,
      "bil": 279,
      "iru": 280,
      "23": 281,
      "biliru": 282,
      "bilirubin": 283,
      "TA": 284,
      "33": 285,
      "TAB": 286,
      "18": 287,
      "yc": 288,
      "sp": 289,
      "actate": 290,
      "ocus": 291,
      "Docus": 292,
      "Docusate": 293,
      "DK": 294,
      "mmol": 295,
      "artrate": 296,
      "59": 297,
      "Met": 298,
      "200": 299,
      "16": 300,
      "az": 301,
      "ONE": 302,
      "Sen": 303,
      "Senna": 304,
      "5000": 305,
      "Al": 306,
      "AG": 307,
      "BAG": 308,
      "Calcium": 309,
      "70": 310,
      "Urine": 311,
      "Bag": 312,
      "orph": 313,
      "IC": 314,
      "250": 315,
      "ulin": 316,
      "Ox": 317,
      "650": 318,
      "sulin": 319,
      "Insulin": 320,
      "lactate": 321,
      "Om": 322,
      "bp": 323,
      "26": 324,
      "rol": 325,
      "er": 326,
      "lol": 327,
      "tron": 328,
      "dan": 329,
      "Ondan": 330,
      "Ondanse": 331,
      "Ondansetron": 332,
      "razole": 333,
      "di": 334,
      "dr": 335,
      "th": 336,
      "99": 337,
      "51": 338,
      "ti": 339,
      "22": 340,
      "yl": 341,
      "sm": 342,
      "yco": 343,
      "83": 344,
      "os": 345,
      "79": 346,
      "itamin": 347,
      "Ne": 348,
      "Gluconate": 349,
      "AN": 350,
      "tatin": 351,
      "400": 352,
      "57": 353,
      "bu": 354,
      "DF": 355,
      "el": 356,
      "89": 357,
      "DD": 358,
      "DONE": 359,
      "cg": 360,
      "mcg": 361,
      "31": 362,
      "Ap": 363,
      "eth": 364,
      "69": 365,
      "opro": 366,
      "oly": 367,
      "45": 368,
      "lease": 369,
      "21": 370,
      "im": 371,
      "Release": 372,
      "300": 373,
      "epam": 374,
      "hydr": 375,
      "agon": 376,
      "Glucagon": 377,
      "Appl": 378,
      "pra": 379,
      "umin": 380,
      "Is": 381,
      "astatin": 382,
      "61": 383,
      "vastatin": 384,
      "ip": 385,
      "terol": 386,
      "irin": 387,
      "buterol": 388,
      "Asp": 389,
      "Aspirin": 390,
      "oprolol": 391,
      "Metoprolol": 392,
      "41": 393,
      "nit": 394,
      "Albuterol": 395,
      "ml": 396,
      "150": 397,
      "Pro": 398,
      "nits": 399,
      "4019": 400,
      "units": 401,
      "Vac": 402,
      "Dil": 403,
      "edi": 404,
      "Hy": 405,
      "75": 406,
      "39": 407,
      "otic": 408,
      "ral": 409,
      "cine": 410,
      "Iso": 411,
      "Osm": 412,
      "Osmotic": 413,
      "idine": 414,
      "ab": 415,
      "enz": 416,
      "Tartrate": 417,
      "325": 418,
      "Le": 419,
      "val": 420,
      "AL": 421,
      "DG": 422,
      "Poly": 423,
      "Neb": 424,
      "Onco": 425,
      "and": 426,
      "Imm": 427,
      "ediate": 428,
      "Immediate": 429,
      "NEB": 430,
      "HY": 431,
      "HYDR": 432,
      "orphone": 433,
      "HYDROm": 434,
      "HYDROmorphone": 435,
      "68": 436,
      "Gel": 437,
      "valent": 438,
      "ement": 439,
      "Repl": 440,
      "acement": 441,
      "Oncology": 442,
      "Replacement": 443,
      "ene": 444,
      "rile": 445,
      "aine": 446,
      "98": 447,
      "bumin": 448,
      "Ste": 449,
      "Sterile": 450,
      "ater": 451,
      "Water": 452,
      "ud": 453,
      "DJ": 454,
      "wh": 455,
      "blood": 456,
      "whole": 457,
      "Bis": 458,
      "hos": 459,
      "ycin": 460,
      "RIC": 461,
      "RICAN": 462,
      "acod": 463,
      "acodyl": 464,
      "Bisacodyl": 465,
      "AM": 466,
      "67": 467,
      "oprazole": 468,
      "aud": 469,
      "Dilaud": 470,
      "Dilaudid": 471,
      "ocaine": 472,
      "34": 473,
      "idocaine": 474,
      "Lidocaine": 475,
      "hyl": 476,
      "DC": 477,
      "of": 478,
      "mycin": 479,
      "32": 480,
      "ox": 481,
      "Gl": 482,
      "cc": 483,
      "NS": 484,
      "IU": 485,
      "hydrogen": 486,
      "ld": 487,
      "dehydrogen": 488,
      "dehydrogenase": 489,
      "ad": 490,
      "thm": 491,
      "hythm": 492,
      "Glucose": 493,
      "rate": 494,
      "87": 495,
      "he": 496,
      "ain": 497,
      "Sol": 498,
      "Soln": 499,
      "rox": 500,
      "Inf": 501,
      "emp": 502,
      "resp": 503,
      "pain": 504,
      "rhythm": 505,
      "dbp": 506,
      "sat": 507,
      "sbp": 508,
      "temp": 509,
      "heartrate": 510,
      "resprate": 511,
      "Vaccine": 512,
      "ant": 513,
      "ulti": 514,
      "enza": 515,
      "Influ": 516,
      "Influenza": 517,
      "Lev": 518,
      "Multi": 519,
      "789": 520,
      "vitamin": 521,
      "Multivitamin": 522,
      "At": 523,
      "36": 524,
      "mide": 525,
      "Multivitamins": 526,
      "Phos": 527,
      "DN": 528,
      "Lo": 529,
      "DY": 530,
      "IN": 531,
      "albumin": 532,
      "antoprazole": 533,
      "Pantoprazole": 534,
      "000": 535,
      "trop": 536,
      "82": 537,
      "ial": 538,
      "OP": 539,
      "Glyco": 540,
      "ree": 541,
      "DM": 542,
      "Sim": 543,
      "85": 544,
      "62": 545,
      "42": 546,
      "Oral": 547,
      "asone": 548,
      "DT": 549,
      "35": 550,
      "Car": 551,
      "orphine": 552,
      "hylene": 553,
      "ZO": 554,
      "ethylene": 555,
      "Polyethylene": 556,
      "Glycol": 557,
      "Ce": 558,
      "PR": 559,
      "lox": 560,
      "opri": 561,
      "Morphine": 562,
      "free": 563,
      "tropium": 564,
      "103": 565,
      "104": 566,
      "ear": 567,
      "sem": 568,
      "semide": 569,
      "Hyd": 570,
      "LA": 571,
      "eprazole": 572,
      "140": 573,
      "razepam": 574,
      "Lorazepam": 575,
      "Omeprazole": 576,
      "97": 577,
      "96": 578,
      "139": 579,
      "Prop": 580,
      "SW": 581,
      "530": 582,
      "Oxyco": 583,
      "OxycoDONE": 584,
      "428": 585,
      "Care": 586,
      "Cef": 587,
      "PU": 588,
      "FF": 589,
      "PUFF": 590,
      "uro": 591,
      "Furo": 592,
      "Furosemide": 593,
      "780": 594,
      "138": 595,
      "anco": 596,
      "ancomycin": 597,
      "isin": 598,
      "Vancomycin": 599,
      "ical": 600,
      "Pat": 601,
      "Patch": 602,
      "600": 603,
      "Acid": 604,
      "Crit": 605,
      "Critical": 606,
      "47": 607,
      "38": 608,
      "oL": 609,
      "Vitamin": 610,
      "orvastatin": 611,
      "Atorvastatin": 612,
      "qu": 613,
      "lor": 614,
      "102": 615,
      "790": 616,
      "ing": 617,
      "125": 618,
      "95": 619,
      "pratropium": 620,
      "Ipratropium": 621,
      "INE": 622,
      "65": 623,
      "101": 624,
      "2724": 625,
      "137": 626,
      "Phosph": 627,
      "Qu": 628,
      "CO": 629,
      "Sus": 630,
      "acin": 631,
      "785": 632,
      "105": 633,
      "37": 634,
      "Pre": 635,
      "110": 636,
      "Ni": 637,
      "141": 638,
      "Su": 639,
      "pen": 640,
      "Oxy": 641,
      "53081": 642,
      "Tra": 643,
      "tan": 644,
      "sin": 645,
      "Am": 646,
      "othy": 647,
      "romide": 648,
      "DROP": 649,
      "Clo": 650,
      "othyrox": 651,
      "othyroxine": 652,
      "Levothyroxine": 653,
      "083": 654,
      "48": 655,
      "tic": 656,
      "vir": 657,
      "OR": 658,
      "390": 659,
      "ticasone": 660,
      "Fluticasone": 661,
      "92": 662,
      "adri": 663,
      "Dip": 664,
      "Quadri": 665,
      "Quadrivalent": 666,
      "66": 667,
      "VI": 668,
      "136": 669,
      "VIAL": 670,
      "Vial": 671,
      "rof": 672,
      "Carbonate": 673,
      "Li": 674,
      "DA": 675,
      "opril": 676,
      "Bromide": 677,
      "loxacin": 678,
      "Ci": 679,
      "OxyCO": 680,
      "Diphen": 681,
      "azepam": 682,
      "LE": 683,
      "OxyCODONE": 684,
      "AF": 685,
      "entin": 686,
      "apentin": 687,
      "abapentin": 688,
      "106": 689,
      "Gabapentin": 690,
      "apine": 691,
      "azole": 692,
      "lopra": 693,
      "43": 694,
      "quid": 695,
      "Liquid": 696,
      "AME": 697,
      "AMERICAN": 698,
      "8789": 699,
      "87891": 700,
      "sion": 701,
      "Th": 702,
      "CK": 703,
      "BLA": 704,
      "IV": 705,
      "219": 706,
      "AFRICAN": 707,
      "BLACK": 708,
      "pe": 709,
      "pension": 710,
      "Suspension": 711,
      "FoL": 712,
      "FoLIC": 713,
      "ccal": 714,
      "coccal": 715,
      "142": 716,
      "311": 717,
      "56": 718,
      "DB": 719,
      "SPR": 720,
      "SPRY": 721,
      "isinopril": 722,
      "Lisinopril": 723,
      "ulo": 724,
      "112": 725,
      "ia": 726,
      "Phosphate": 727,
      "PH": 728,
      "urine": 729,
      "135": 730,
      "107": 731,
      "En": 732,
      "ameth": 733,
      "icone": 734,
      "ethicone": 735,
      "Succ": 736,
      "Simethicone": 737,
      "smear": 738,
      "88": 739,
      "yclo": 740,
      "419": 741,
      "hal": 742,
      "427": 743,
      "Hydro": 744,
      "119": 745,
      "Pred": 746,
      "93": 747,
      "25000": 748,
      "109": 749,
      "84": 750,
      "55": 751,
      "72": 752,
      "111": 753,
      "44": 754,
      "ini": 755,
      "tra": 756,
      "401": 757,
      "arf": 758,
      "arfarin": 759,
      "Warfarin": 760,
      "lin": 761,
      "amine": 762,
      "meth": 763,
      "Inhal": 764,
      "band": 765,
      "bands": 766,
      "458": 767,
      "800": 768,
      "onazole": 769,
      "71": 770,
      "SONE": 771,
      "niSONE": 772,
      "PredniSONE": 773,
      "NI": 774,
      "1582": 775,
      "94": 776,
      "mine": 777,
      "CA": 778,
      "CH": 779,
      "PT": 780,
      "PTCH": 781,
      "Hydr": 782,
      "52": 783,
      "329": 784,
      "86": 785,
      "bc": 786,
      "wbc": 787,
      "IS": 788,
      "lus": 789,
      "ER": 790,
      "Az": 791,
      "04": 792,
      "Plus": 793,
      "Mini": 794,
      "pid": 795,
      "Inhaler": 796,
      "it": 797,
      "Fen": 798,
      "pf": 799,
      "iprof": 800,
      "iprofloxacin": 801,
      "Ciprofloxacin": 802,
      "hpf": 803,
      "if": 804,
      "53": 805,
      "DL": 806,
      "AMINE": 807,
      "ionate": 808,
      "hydrAMINE": 809,
      "DiphenhydrAMINE": 810,
      "Fam": 811,
      "otidine": 812,
      "Famotidine": 813,
      "Simvastatin": 814,
      "867": 815,
      "yr": 816,
      "tanyl": 817,
      "Fentanyl": 818,
      "Propionate": 819,
      "AS": 820,
      "108": 821,
      "rt": 822,
      "LOR": 823,
      "Tri": 824,
      "Vir": 825,
      "Virus": 826,
      "134": 827,
      "Me": 828,
      "143": 829,
      "91": 830,
      "int": 831,
      "42731": 832,
      "Oint": 833,
      "LORazepam": 834,
      "illin": 835,
      "ys": 836,
      "Di": 837,
      "64": 838,
      "NIDA": 839,
      "TIN": 840,
      "ua": 841,
      "Cl": 842,
      "Chlor": 843,
      "aparin": 844,
      "razine": 845,
      "chlor": 846,
      "Prochlor": 847,
      "perazine": 848,
      "Prochlorperazine": 849,
      "Rin": 850,
      "Rinse": 851,
      "Gua": 852,
      "pine": 853,
      "der": 854,
      "rid": 855,
      "eP": 856,
      "63": 857,
      "Po": 858,
      "Oxyc": 859,
      "erin": 860,
      "Pow": 861,
      "Powder": 862,
      "4280": 863,
      "Enox": 864,
      "Enoxaparin": 865,
      "Ran": 866,
      "ers": 867,
      "ZOLE": 868,
      "MO": 869,
      "ated": 870,
      "HydrAL": 871,
      "yclovir": 872,
      "itidine": 873,
      "Acyclovir": 874,
      "Ranitidine": 875,
      "74": 876,
      "NIDAZOLE": 877,
      "olol": 878,
      "Lactate": 879,
      "Ring": 880,
      "Lactated": 881,
      "Ringers": 882,
      "Mil": 883,
      "CAP": 884,
      "hex": 885,
      "Thi": 886,
      "2449": 887,
      "Citrate": 888,
      "Thiamine": 889,
      "41401": 890,
      "calc": 891,
      "Mid": 892,
      "ulated": 893,
      "calculated": 894,
      "Oph": 895,
      "ofol": 896,
      "Propofol": 897,
      "La": 898,
      "Chlorhex": 899,
      "Chlorhexidine": 900,
      "Hydrox": 901,
      "Ophth": 902,
      "Ar": 903,
      "2859": 904,
      "Syr": 905,
      "909": 906,
      "Done": 907,
      "ZODone": 908,
      "TraZODone": 909,
      "inge": 910,
      "Syringe": 911,
      "46": 912,
      "sia": 913,
      "Milk": 914,
      "Magnesia": 915,
      "Tear": 916,
      "XL": 917,
      "tif": 918,
      "icial": 919,
      "tificial": 920,
      "Artificial": 921,
      "ment": 922,
      "TraM": 923,
      "TraMAD": 924,
      "Ointment": 925,
      "af": 926,
      "280": 927,
      "54": 928,
      "tal": 929,
      "PK": 930,
      "PKT": 931,
      "Zol": 932,
      "talopra": 933,
      "talopram": 934,
      "133": 935,
      "XA": 936,
      "ax": 937,
      "Acet": 938,
      "ycerin": 939,
      "Succin": 940,
      "733": 941,
      "ogl": 942,
      "to": 943,
      "HCl": 944,
      "etine": 945,
      "5849": 946,
      "dipine": 947,
      "Succinate": 948,
      "3051": 949,
      "trogl": 950,
      "troglycerin": 951,
      "Nitroglycerin": 952,
      "RO": 953,
      "30000": 954,
      "Sal": 955,
      "vac": 956,
      "OL": 957,
      "130": 958,
      "INH": 959,
      "Lact": 960,
      "5861": 961,
      "tine": 962,
      "189": 963,
      "338": 964,
      "Bu": 965,
      "ulose": 966,
      "Lactulose": 967,
      "120": 968,
      "gr": 969,
      "Polyvalent": 970,
      "750": 971,
      "uminum": 972,
      "Aluminum": 973,
      "ET": 974,
      "Salm": 975,
      "Neu": 976,
      "Neutra": 977,
      "144": 978,
      "DS": 979,
      "5811": 980,
      "179": 981,
      "Dis": 982,
      "Nys": 983,
      "Nystatin": 984,
      "amide": 985,
      "erol": 986,
      "331": 987,
      "2510": 988,
      "eterol": 989,
      "Salmeterol": 990,
      "SR": 991,
      "odone": 992,
      "umo": 993,
      "Pne": 994,
      "umococcal": 995,
      "Pneumococcal": 996,
      "ur": 997,
      "77": 998,
      "NO": 999,
      "IM": 1000,
      "132": 1001,
      "NEU": 1002,
      "PNEU": 1003,
      "PNEUMO": 1004,
      "PNEUMOcoccal": 1005,
      "PHE": 1006,
      "1500": 1007,
      "Trimeth": 1008,
      "oprim": 1009,
      "Mic": 1010,
      "Trimethoprim": 1011,
      "Sulfameth": 1012,
      "76": 1013,
      "ream": 1014,
      "Cream": 1015,
      "Disk": 1016,
      "Diskus": 1017,
      "bac": 1018,
      "5990": 1019,
      "878": 1020,
      "sac": 1021,
      "sacch": 1022,
      "aride": 1023,
      "saccharide": 1024,
      "129": 1025,
      "vaccine": 1026,
      "poly": 1027,
      "IME": 1028,
      "CefeP": 1029,
      "CefePIME": 1030,
      "polysaccharide": 1031,
      "Phen": 1032,
      "Metoc": 1033,
      "lopramide": 1034,
      "Metoclopramide": 1035,
      "bactam": 1036,
      "Lot": 1037,
      "oxetine": 1038,
      "Chl": 1039,
      "070": 1040,
      "Lotion": 1041,
      "9331": 1042,
      "mineral": 1043,
      "minerals": 1044,
      "ifene": 1045,
      "Tam": 1046,
      "Sar": 1047,
      "Nico": 1048,
      "Nicotine": 1049,
      "Sarna": 1050,
      "Guaifene": 1051,
      "Guaifenesin": 1052,
      "Dexameth": 1053,
      "Tears": 1054,
      "Dexamethasone": 1055,
      "sulo": 1056,
      "sulosin": 1057,
      "Tamsulosin": 1058,
      "1251": 1059,
      "TH": 1060,
      "7800": 1061,
      "Tab": 1062,
      "IR": 1063,
      "eta": 1064,
      "7901": 1065,
      "Citalopram": 1066,
      "rel": 1067,
      "49390": 1068,
      "649": 1069,
      "Fer": 1070,
      "OTH": 1071,
      "OTHER": 1072,
      "2720": 1073,
      "PAN": 1074,
      "HIS": 1075,
      "LATIN": 1076,
      "PANIC": 1077,
      "HISPANIC": 1078,
      "LATINO": 1079,
      "EC": 1080,
      "Cep": 1081,
      "zapine": 1082,
      "etam": 1083,
      "PHrine": 1084,
      "131": 1085,
      "Oxycodone": 1086,
      "172": 1087,
      "line": 1088,
      "LO": 1089,
      "ogrel": 1090,
      "pidogrel": 1091,
      "Clopidogrel": 1092,
      "cort": 1093,
      "276": 1094,
      "794": 1095,
      "73": 1096,
      "145": 1097,
      "Ami": 1098,
      "039": 1099,
      "tegr": 1100,
      "ating": 1101,
      "Disin": 1102,
      "tegrating": 1103,
      "Disintegrating": 1104,
      "707": 1105,
      "WN": 1106,
      "KNO": 1107,
      "UNKNO": 1108,
      "UNKNOWN": 1109,
      "RI": 1110,
      "MetRO": 1111,
      "MetRONIDAZOLE": 1112,
      "FLa": 1113,
      "gyl": 1114,
      "FLagyl": 1115,
      "rous": 1116,
      "Ferrous": 1117,
      "929": 1118,
      "isone": 1119,
      "cortisone": 1120,
      "ct": 1121,
      "Azine": 1122,
      "Cy": 1123,
      "Miconazole": 1124,
      "phrine": 1125,
      "Cap": 1126,
      "2761": 1127,
      "5867": 1128,
      "860": 1129,
      "iol": 1130,
      "olo": 1131,
      "791": 1132,
      "alox": 1133,
      "romycin": 1134,
      "Thro": 1135,
      "327": 1136,
      "lop": 1137,
      "urin": 1138,
      "olone": 1139,
      "HydrALAzine": 1140,
      "871": 1141,
      "Allop": 1142,
      "urinol": 1143,
      "Allopurinol": 1144,
      "Throat": 1145,
      "451": 1146,
      "900": 1147,
      "tral": 1148,
      "umar": 1149,
      "umarate": 1150,
      "Ser": 1151,
      "traline": 1152,
      "Sertraline": 1153,
      "tiaz": 1154,
      "ded": 1155,
      "Diltiaz": 1156,
      "Diltiazem": 1157,
      "Mon": 1158,
      "artan": 1159,
      "Fumarate": 1160,
      "ended": 1161,
      "rect": 1162,
      "direct": 1163,
      "thromycin": 1164,
      "Ti": 1165,
      "05": 1166,
      "NAS": 1167,
      "NASAL": 1168,
      "113": 1169,
      "lodipine": 1170,
      "849": 1171,
      "DH": 1172,
      "922": 1173,
      "Ur": 1174,
      "489": 1175,
      "114": 1176,
      "sod": 1177,
      "sodiol": 1178,
      "NY": 1179,
      "Ursodiol": 1180,
      "PHENY": 1181,
      "PHENYLE": 1182,
      "PHENYLEPHrine": 1183,
      "32723": 1184,
      "Amlodipine": 1185,
      "2000": 1186,
      "Ket": 1187,
      "col": 1188,
      "7870": 1189,
      "509": 1190,
      "239": 1191,
      "LOZ": 1192,
      "Nas": 1193,
      "449": 1194,
      "724": 1195,
      "Nasal": 1196,
      "loro": 1197,
      "Ram": 1198,
      "45909": 1199,
      "440": 1200,
      "bal": 1201,
      "conazole": 1202,
      "Methyl": 1203,
      "bup": 1204,
      "121": 1205,
      "tended": 1206,
      "Ibup": 1207,
      "rofen": 1208,
      "Ibuprofen": 1209,
      "ano": 1210,
      "amin": 1211,
      "cobal": 1212,
      "cobalamin": 1213,
      "anocobalamin": 1214,
      "496": 1215,
      "Cyanocobalamin": 1216,
      "33829": 1217,
      "Ex": 1218,
      "icillin": 1219,
      "TRI": 1220,
      "Acetate": 1221,
      "Pheny": 1222,
      "teon": 1223,
      "elteon": 1224,
      "Ramelteon": 1225,
      "115": 1226,
      "chloro": 1227,
      "naz": 1228,
      "Clonaz": 1229,
      "Pip": 1230,
      "Hydrocortisone": 1231,
      "Diazepam": 1232,
      "601": 1233,
      "518": 1234,
      "pidem": 1235,
      "Zolpidem": 1236,
      "153": 1237,
      "IAN": 1238,
      "ASIAN": 1239,
      "Extended": 1240,
      "879": 1241,
      "PIC": 1242,
      "PICC": 1243,
      "acetam": 1244,
      "st": 1245,
      "orol": 1246,
      "orolac": 1247,
      "ge": 1248,
      "Ketorolac": 1249,
      "iracetam": 1250,
      "dra": 1251,
      "Albumin": 1252,
      "ofloxacin": 1253,
      "epe": 1254,
      "86718": 1255,
      "4733": 1256,
      "Levofloxacin": 1257,
      "116": 1258,
      "VET": 1259,
      "LeVET": 1260,
      "LeVETiracetam": 1261,
      "Sp": 1262,
      "78791": 1263,
      "Benz": 1264,
      "iaz": 1265,
      "118": 1266,
      "Mir": 1267,
      "339": 1268,
      "5111": 1269,
      "486": 1270,
      "160": 1271,
      "For": 1272,
      "412": 1273,
      "17210": 1274,
      "FE": 1275,
      "tram": 1276,
      "Ul": 1277,
      "Midline": 1278,
      "Ultram": 1279,
      "TraMADOL": 1280,
      "27651": 1281,
      "sert": 1282,
      "ions": 1283,
      "Insert": 1284,
      "Insertions": 1285,
      "480": 1286,
      "2875": 1287,
      "perid": 1288,
      "Oxide": 1289,
      "orus": 1290,
      "Phosphorus": 1291,
      "acillin": 1292,
      "azo": 1293,
      "Tazo": 1294,
      "Tazobactam": 1295,
      "tazapine": 1296,
      "Mirtazapine": 1297,
      "iron": 1298,
      "actone": 1299,
      "572": 1300,
      "olactone": 1301,
      "ironolactone": 1302,
      "73300": 1303,
      "Spironolactone": 1304,
      "4582": 1305,
      "eracillin": 1306,
      "Piperacillin": 1307,
      "ZODONE": 1308,
      "traZODONE": 1309,
      "550": 1310,
      "XONE": 1311,
      "tria": 1312,
      "Ceftria": 1313,
      "CeftriaXONE": 1314,
      "56400": 1315,
      "AX": 1316,
      "729": 1317,
      "285": 1318,
      "Azi": 1319,
      "Azithromycin": 1320,
      "450": 1321,
      "thiaz": 1322,
      "arone": 1323,
      "thiazide": 1324,
      "ly": 1325,
      "ast": 1326,
      "NEG": 1327,
      "146": 1328,
      "Ma": 1329,
      "Maalox": 1330,
      "902": 1331,
      "Lab": 1332,
      "etalol": 1333,
      "Labetalol": 1334,
      "Meth": 1335,
      "odarone": 1336,
      "Amiodarone": 1337,
      "252": 1338,
      "onat": 1339,
      "TraMADol": 1340,
      "Cat": 1341,
      "AZ": 1342,
      "669": 1343,
      "7902": 1344,
      "AZINE": 1345,
      "chlorothiazide": 1346,
      "168": 1347,
      "Hydrochlorothiazide": 1348,
      "128": 1349,
      "enolol": 1350,
      "Atenolol": 1351,
      "pi": 1352,
      "pro": 1353,
      "Reg": 1354,
      "Val": 1355,
      "ular": 1356,
      "788": 1357,
      "acol": 1358,
      "Cepacol": 1359,
      "4891": 1360,
      "Regular": 1361,
      "728": 1362,
      "zine": 1363,
      "hosol": 1364,
      "Caphosol": 1365,
      "8929": 1366,
      "ODI": 1367,
      "Pine": 1368,
      "amL": 1369,
      "ODIPine": 1370,
      "amLODIPine": 1371,
      "Hum": 1372,
      "onatate": 1373,
      "Benzonatate": 1374,
      "Diphenhy": 1375,
      "dramine": 1376,
      "Diphenhydramine": 1377,
      "QU": 1378,
      "Eti": 1379,
      "QUEti": 1380,
      "QUEtiapine": 1381,
      "epine": 1382,
      "oLIN": 1383,
      "Cyclo": 1384,
      "Fluconazole": 1385,
      "345": 1386,
      "Human": 1387,
      "CefTRI": 1388,
      "AXone": 1389,
      "CefTRIAXone": 1390,
      "ans": 1391,
      "Cefaz": 1392,
      "CefazoLIN": 1393,
      "Pra": 1394,
      "do": 1395,
      "715": 1396,
      "4589": 1397,
      "So": 1398,
      "850": 1399,
      "27800": 1400,
      "296": 1401,
      "436": 1402,
      "enge": 1403,
      "HydrALAZINE": 1404,
      "149": 1405,
      "cin": 1406,
      "zenge": 1407,
      "Lozenge": 1408,
      "5900": 1409,
      "ridine": 1410,
      "olam": 1411,
      "Spra": 1412,
      "Spray": 1413,
      "SS": 1414,
      "148": 1415,
      "951": 1416,
      "otropium": 1417,
      "Tiotropium": 1418,
      "Rif": 1419,
      "OX": 1420,
      "409": 1421,
      "AZol": 1422,
      "127": 1423,
      "5715": 1424,
      "Jel": 1425,
      "Jelly": 1426,
      "toin": 1427,
      "ansoprazole": 1428,
      "Bic": 1429,
      "8798": 1430,
      "Lansoprazole": 1431,
      "126": 1432,
      "2768": 1433,
      "alo": 1434,
      "255": 1435,
      "117": 1436,
      "PRE": 1437,
      "MethylPRE": 1438,
      "DNIS": 1439,
      "MethylPREDNIS": 1440,
      "MethylPREDNISolone": 1441,
      "peridol": 1442,
      "ov": 1443,
      "122": 1444,
      "Halo": 1445,
      "Haloperidol": 1446,
      "Los": 1447,
      "Losartan": 1448,
      "Bicarbonate": 1449,
      "289": 1450,
      "998": 1451,
      "Pravastatin": 1452,
      "onTIN": 1453,
      "OxyconTIN": 1454,
      "BuPR": 1455,
      "569": 1456,
      "BuPROP": 1457,
      "4581": 1458,
      "BuPROPion": 1459,
      "XXA": 1460,
      "troNIDAZOLE": 1461,
      "MetroNIDAZOLE": 1462,
      "690": 1463,
      "1400": 1464,
      "MDI": 1465,
      "4700": 1466,
      "ptic": 1467,
      "147": 1468,
      "2809": 1469,
      "875": 1470,
      "5866": 1471,
      "9200": 1472,
      "92230": 1473,
      "axim": 1474,
      "OLAN": 1475,
      "696": 1476,
      "OLANZ": 1477,
      "OLANZapine": 1478,
      "8741": 1479,
      "aximin": 1480,
      "Rifaximin": 1481,
      "LR": 1482,
      "78061": 1483,
      "781": 1484,
      "197": 1485,
      "oprost": 1486,
      "tri": 1487,
      "190": 1488,
      "iFE": 1489,
      "Nesin": 1490,
      "iFENesin": 1491,
      "GuaiFENesin": 1492,
      "ital": 1493,
      "858": 1494,
      "Mepe": 1495,
      "Meperidine": 1496,
      "319": 1497,
      "lora": 1498,
      "180": 1499,
      "Chlora": 1500,
      "adine": 1501,
      "septic": 1502,
      "Chloraseptic": 1503,
      "309": 1504,
      "182": 1505,
      "Bac": 1506,
      "786": 1507,
      "872": 1508,
      "123": 1509,
      "787": 1510,
      "005": 1511,
      "8497": 1512,
      "atan": 1513,
      "20280": 1514,
      "92239": 1515,
      "42789": 1516,
      "9959": 1517,
      "Phenytoin": 1518,
      "Amp": 1519,
      "Ampicillin": 1520,
      "LOP": 1521,
      "ERamide": 1522,
      "LOPERamide": 1523,
      "Top": 1524,
      "201": 1525,
      "cor": 1526,
      "fate": 1527,
      "azine": 1528,
      "azolam": 1529,
      "imazole": 1530,
      "ema": 1531,
      "124": 1532,
      "atanoprost": 1533,
      "Latanoprost": 1534,
      "28800": 1535,
      "Midazolam": 1536,
      "Suc": 1537,
      "aban": 1538,
      "78701": 1539,
      "1254": 1540,
      "Con": 1541,
      "410": 1542,
      "XR": 1543,
      "20500": 1544,
      "220": 1545,
      "320": 1546,
      "As": 1547,
      "zol": 1548,
      "opa": 1549,
      "Acetam": 1550,
      "LevET": 1551,
      "LevETIR": 1552,
      "LevETIRAcetam": 1553,
      "kast": 1554,
      "lukast": 1555,
      "60000": 1556,
      "78959": 1557,
      "Ascor": 1558,
      "Ascorbic": 1559,
      "telukast": 1560,
      "1250": 1561,
      "Montelukast": 1562,
      "eti": 1563,
      "241": 1564,
      "683": 1565,
      "orb": 1566,
      "5771": 1567,
      "40390": 1568,
      "590": 1569,
      "170": 1570,
      "SL": 1571,
      "Ven": 1572,
      "sc": 1573,
      "861": 1574,
      "Enema": 1575,
      "osorb": 1576,
      "ePAM": 1577,
      "Isosorb": 1578,
      "penem": 1579,
      "tin": 1580,
      "ClonazePAM": 1581,
      "Isosorbide": 1582,
      "etil": 1583,
      "8673": 1584,
      "ale": 1585,
      "ralfate": 1586,
      "876": 1587,
      "Sucralfate": 1588,
      "onide": 1589,
      "03": 1590,
      "818": 1591,
      "ton": 1592,
      "edilol": 1593,
      "86711": 1594,
      "2762": 1595,
      "Na": 1596,
      "laf": 1597,
      "lafax": 1598,
      "lafaxine": 1599,
      "181": 1600,
      "Venlafaxine": 1601,
      "5865": 1602,
      "oni": 1603,
      "CR": 1604,
      "oxin": 1605,
      "goxin": 1606,
      "652": 1607,
      "Digoxin": 1608,
      "Tablet": 1609,
      "phen": 1610,
      "aqu": 1611,
      "952": 1612,
      "ODT": 1613,
      "07054": 1614,
      "5712": 1615,
      "ropenem": 1616,
      "Meropenem": 1617,
      "183": 1618,
      "254": 1619,
      "ce": 1620,
      "trimazole": 1621,
      "gine": 1622,
      "Clotrimazole": 1623,
      "420": 1624,
      "Ros": 1625,
      "1200": 1626,
      "1120": 1627,
      "aquone": 1628,
      "Atov": 1629,
      "Atovaquone": 1630,
      "ib": 1631,
      "uvastatin": 1632,
      "Rosuvastatin": 1633,
      "184": 1634,
      "adone": 1635,
      "indirect": 1636,
      "810": 1637,
      "Methadone": 1638,
      "188": 1639,
      "8339": 1640,
      "Phy": 1641,
      "Phyton": 1642,
      "560": 1643,
      "Phytonad": 1644,
      "ione": 1645,
      "Phytonadione": 1646,
      "740": 1647,
      "41400": 1648,
      "453": 1649,
      "151": 1650,
      "955": 1651,
      "imus": 1652,
      "5859": 1653,
      "5770": 1654,
      "441": 1655,
      "803": 1656,
      "161": 1657,
      "3004": 1658,
      "562": 1659,
      "rolimus": 1660,
      "hol": 1661,
      "Fluo": 1662,
      "epinephrine": 1663,
      "me": 1664,
      "dose": 1665,
      "2500": 1666,
      "766": 1667,
      "2749": 1668,
      "801": 1669,
      "ita": 1670,
      "tropine": 1671,
      "ptyl": 1672,
      "triptyl": 1673,
      "triptyline": 1674,
      "2851": 1675,
      "syl": 1676,
      "5723": 1677,
      "7904": 1678,
      "159": 1679,
      "3572": 1680,
      "09": 1681,
      "ix": 1682,
      "aste": 1683,
      "Contin": 1684,
      "MS": 1685,
      "845": 1686,
      "5119": 1687,
      "202": 1688,
      "NOR": 1689,
      "Alte": 1690,
      "284": 1691,
      "NORepinephrine": 1692,
      "ru": 1693,
      "plase": 1694,
      "163": 1695,
      "Alteplase": 1696,
      "152": 1697,
      "Tac": 1698,
      "vedilol": 1699,
      "Carvedilol": 1700,
      "34590": 1701,
      "DW": 1702,
      "Tim": 1703,
      "7801": 1704,
      "34690": 1705,
      "bine": 1706,
      "Prometh": 1707,
      "Promethazine": 1708,
      "321": 1709,
      "259": 1710,
      "6959": 1711,
      "71590": 1712,
      "Timolol": 1713,
      "831": 1714,
      "838": 1715,
      "inaste": 1716,
      "inasteride": 1717,
      "Finasteride": 1718,
      "alate": 1719,
      "7907": 1720,
      "9968": 1721,
      "Sulbactam": 1722,
      "28860": 1723,
      "209": 1724,
      "719": 1725,
      "7890": 1726,
      "CAR": 1727,
      "270": 1728,
      "162": 1729,
      "78052": 1730,
      "893": 1731,
      "240": 1732,
      "459": 1733,
      "adi": 1734,
      "Mu": 1735,
      "aleate": 1736,
      "Tacrolimus": 1737,
      "959": 1738,
      "Hydroc": 1739,
      "FOR": 1740,
      "phag": 1741,
      "830": 1742,
      "Maleate": 1743,
      "orphan": 1744,
      "185": 1745,
      "536": 1746,
      "Gluco": 1747,
      "MIN": 1748,
      "FORMIN": 1749,
      "MetFORMIN": 1750,
      "methorphan": 1751,
      "phage": 1752,
      "Glucophage": 1753,
      "Dextromethorphan": 1754,
      "501": 1755,
      "ofetil": 1756,
      "alin": 1757,
      "Preg": 1758,
      "Dox": 1759,
      "abalin": 1760,
      "FAZol": 1761,
      "Pregabalin": 1762,
      "FAZolin": 1763,
      "CeFAZolin": 1764,
      "42832": 1765,
      "Sore": 1766,
      "438": 1767,
      "739": 1768,
      "457": 1769,
      "olate": 1770,
      "4168": 1771,
      "hr": 1772,
      "Den": 1773,
      "Dental": 1774,
      "Fluoride": 1775,
      "00845": 1776,
      "YR": 1777,
      "piro": 1778,
      "pirocin": 1779,
      "ycophen": 1780,
      "ycophenolate": 1781,
      "Mupirocin": 1782,
      "Mycophenolate": 1783,
      "Mononi": 1784,
      "Mononitrate": 1785,
      "SYR": 1786,
      "Cle": 1787,
      "08": 1788,
      "ga": 1789,
      "Yzine": 1790,
      "OXYzine": 1791,
      "TRO": 1792,
      "TROC": 1793,
      "HydrOXYzine": 1794,
      "ance": 1795,
      "Atropine": 1796,
      "ed": 1797,
      "Uro": 1798,
      "italopram": 1799,
      "jet": 1800,
      "Urojet": 1801,
      "Esc": 1802,
      "Fluoxetine": 1803,
      "Oxalate": 1804,
      "Escitalopram": 1805,
      "arium": 1806,
      "Barium": 1807,
      "arance": 1808,
      "Hydroxide": 1809,
      "4986": 1810,
      "198": 1811,
      "72829": 1812,
      "173": 1813,
      "222": 1814,
      "eter": 1815,
      "Cath": 1816,
      "433": 1817,
      "Catheter": 1818,
      "Clearance": 1819,
      "Readi": 1820,
      "589": 1821,
      "Carb": 1822,
      "fen": 1823,
      "tom": 1824,
      "402": 1825,
      "78060": 1826,
      "aff": 1827,
      "5762": 1828,
      "Caff": 1829,
      "535": 1830,
      "709": 1831,
      "7245": 1832,
      "07070": 1833,
      "1255": 1834,
      "Clonazepam": 1835,
      "8788": 1836,
      "342": 1837,
      "79902": 1838,
      "681": 1839,
      "380": 1840,
      "275": 1841,
      "154": 1842,
      "benz": 1843,
      "sartan": 1844,
      "Mofetil": 1845,
      "3039": 1846,
      "1165": 1847,
      "1985": 1848,
      "78702": 1849,
      "Free": 1850,
      "5081": 1851,
      "ation": 1852,
      "Dexme": 1853,
      "Dexmede": 1854,
      "tomidine": 1855,
      "Dexmedetomidine": 1856,
      "taine": 1857,
      "talb": 1858,
      "talbital": 1859,
      "456": 1860,
      "aprine": 1861,
      "benzaprine": 1862,
      "Cyclobenzaprine": 1863,
      "Sustaine": 1864,
      "Sustained": 1865,
      "350": 1866,
      "Butalbital": 1867,
      "824": 1868,
      "92009": 1869,
      "25060": 1870,
      "6826": 1871,
      "ixaban": 1872,
      "Apixaban": 1873,
      "9320": 1874,
      "2639": 1875,
      "Lop": 1876,
      "78820": 1877,
      "30500": 1878,
      "5032": 1879,
      "567": 1880,
      "281": 1881,
      "78659": 1882,
      "lofen": 1883,
      "4365": 1884,
      "930": 1885,
      "rim": 1886,
      "Triam": 1887,
      "175": 1888,
      "TE": 1889,
      "itr": 1890,
      "1581": 1891,
      "61818": 1892,
      "966": 1893,
      "Vis": 1894,
      "27801": 1895,
      "cl": 1896,
      "630": 1897,
      "avir": 1898,
      "9601": 1899,
      "osin": 1900,
      "287": 1901,
      "7840": 1902,
      "42822": 1903,
      "Phenyle": 1904,
      "Phenylephrine": 1905,
      "ramide": 1906,
      "tim": 1907,
      "ylc": 1908,
      "51881": 1909,
      "7070": 1910,
      "yste": 1911,
      "om": 1912,
      "ylcyste": 1913,
      "ylcysteine": 1914,
      "Ment": 1915,
      "Menthol": 1916,
      "155": 1917,
      "340": 1918,
      "cous": 1919,
      "Viscous": 1920,
      "Acetylcysteine": 1921,
      "629": 1922,
      "701": 1923,
      "3659": 1924,
      "1920": 1925,
      "4241": 1926,
      "Valsartan": 1927,
      "Fil": 1928,
      "7242": 1929,
      "2767": 1930,
      "848": 1931,
      "Baclofen": 1932,
      "eramide": 1933,
      "Loperamide": 1934,
      "999": 1935,
      "EL": 1936,
      "LU": 1937,
      "1977": 1938,
      "0902": 1939,
      "28419": 1940,
      "8510": 1941,
      "996": 1942,
      "20300": 1943,
      "156": 1944,
      "5180": 1945,
      "29680": 1946,
      "1970": 1947,
      "Queti": 1948,
      "Quetiapine": 1949,
      "ser": 1950,
      "158": 1951,
      "28529": 1952,
      "429": 1953,
      "042": 1954,
      "559": 1955,
      "Et": 1956,
      "astim": 1957,
      "grastim": 1958,
      "638": 1959,
      "4364": 1960,
      "Filgrastim": 1961,
      "79092": 1962,
      "ram": 1963,
      "27652": 1964,
      "valpro": 1965,
      "tre": 1966,
      "4240": 1967,
      "enadine": 1968,
      "exof": 1969,
      "exofenadine": 1970,
      "169": 1971,
      "Preser": 1972,
      "Cre": 1973,
      "Fexofenadine": 1974,
      "Creon": 1975,
      "valproex": 1976,
      "Divalproex": 1977,
      "zil": 1978,
      "40909": 1979,
      "853": 1980,
      "Oil": 1981,
      "ADD": 1982,
      "CADD": 1983,
      "Amitriptyline": 1984,
      "828": 1985,
      "166": 1986,
      "4282": 1987,
      "4254": 1988,
      "211": 1989,
      "272": 1990,
      "472": 1991,
      "442": 1992,
      "odrine": 1993,
      "462": 1994,
      "Midodrine": 1995,
      "Preserv": 1996,
      "4983": 1997,
      "orsemide": 1998,
      "Torsemide": 1999,
      "bromide": 2000,
      "itabine": 2001,
      "45621": 2002,
      "349": 2003,
      "78900": 2004,
      "oxicillin": 2005,
      "Amoxicillin": 2006,
      "ime": 2007,
      "511": 2008,
      "28803": 2009,
      "006": 2010,
      "yn": 2011,
      "231": 2012,
      "2800": 2013,
      "Hydrobromide": 2014,
      "214": 2015,
      "73390": 2016,
      "515": 2017,
      "221": 2018,
      "enof": 2019,
      "471": 2020,
      "28522": 2021,
      "78321": 2022,
      "8342": 2023,
      "2841": 2024,
      "5363": 2025,
      "ovir": 2026,
      "9221": 2027,
      "Gly": 2028,
      "7823": 2029,
      "lut": 2030,
      "194": 2031,
      "Tenof": 2032,
      "4439": 2033,
      "lution": 2034,
      "157": 2035,
      "238": 2036,
      "Solution": 2037,
      "809": 2038,
      "7802": 2039,
      "923": 2040,
      "950": 2041,
      "167": 2042,
      "cinolone": 2043,
      "nis": 2044,
      "Fle": 2045,
      "Dap": 2046,
      "Susp": 2047,
      "Triamcinolone": 2048,
      "Tenofovir": 2049,
      "Ri": 2050,
      "1046": 2051,
      "Acetonide": 2052,
      "99592": 2053,
      "Du": 2054,
      "7140": 2055,
      "1011": 2056,
      "56210": 2057,
      "atadine": 2058,
      "Ol": 2059,
      "av": 2060,
      "Lor": 2061,
      "Loratadine": 2062,
      "0389": 2063,
      "1990": 2064,
      "lovir": 2065,
      "208": 2066,
      "DQ": 2067,
      "6930": 2068,
      "7291": 2069,
      "5869": 2070,
      "Dulox": 2071,
      "171": 2072,
      "Duloxetine": 2073,
      "6601": 2074,
      "Olan": 2075,
      "42833": 2076,
      "1083": 2077,
      "9967": 2078,
      "Olanzapine": 2079,
      "56409": 2080,
      "pyr": 2081,
      "Glycopyr": 2082,
      "Glycopyrrol": 2083,
      "Glycopyrrolate": 2084,
      "8780": 2085,
      "idopa": 2086,
      "4501": 2087,
      "Capt": 2088,
      "FLU": 2089,
      "Captopril": 2090,
      "FLUoxetine": 2091,
      "186": 2092,
      "7989": 2093,
      "069": 2094,
      "lium": 2095,
      "syllium": 2096,
      "78650": 2097,
      "5070": 2098,
      "Em": 2099,
      "Psyllium": 2100,
      "zan": 2101,
      "odopa": 2102,
      "5033": 2103,
      "415": 2104,
      "5761": 2105,
      "yrid": 2106,
      "3569": 2107,
      "tigm": 2108,
      "Carbidopa": 2109,
      "tigmine": 2110,
      "99859": 2111,
      "Levodopa": 2112,
      "DEINE": 2113,
      "CODEINE": 2114,
      "164": 2115,
      "Mes": 2116,
      "4011": 2117,
      "but": 2118,
      "ril": 2119,
      "NiCAR": 2120,
      "NiCARdipine": 2121,
      "UL": 2122,
      "lind": 2123,
      "Clind": 2124,
      "682": 2125,
      "amycin": 2126,
      "Clindamycin": 2127,
      "Dor": 2128,
      "iram": 2129,
      "zolamide": 2130,
      "99591": 2131,
      "Don": 2132,
      "pinephrine": 2133,
      "038": 2134,
      "gin": 2135,
      "Nalox": 2136,
      "Naloxone": 2137,
      "920": 2138,
      "SP": 2139,
      "azepine": 2140,
      "iramate": 2141,
      "1310": 2142,
      "Topiramate": 2143,
      "04104": 2144,
      "165": 2145,
      "ostigmine": 2146,
      "191": 2147,
      "amax": 2148,
      "Topamax": 2149,
      "ORINE": 2150,
      "SPORINE": 2151,
      "870": 2152,
      "609": 2153,
      "ycline": 2154,
      "ALPR": 2155,
      "AZolam": 2156,
      "ALPRAZolam": 2157,
      "3383": 2158,
      "DUL": 2159,
      "DULoxetine": 2160,
      "8490": 2161,
      "7031": 2162,
      "epezil": 2163,
      "85828": 2164,
      "ungin": 2165,
      "Donepezil": 2166,
      "Oc": 2167,
      "282": 2168,
      "2760": 2169,
      "Er": 2170,
      "370": 2171,
      "2853": 2172,
      "9981": 2173,
      "rimon": 2174,
      "itracin": 2175,
      "Bacitracin": 2176,
      "30981": 2177,
      "rimonidine": 2178,
      "203": 2179,
      "4580": 2180,
      "288": 2181,
      "Dorzolamide": 2182,
      "bicin": 2183,
      "Cloni": 2184,
      "4572": 2185,
      "Nad": 2186,
      "Nadolol": 2187,
      "oside": 2188,
      "3184": 2189,
      "EX": 2190,
      "261": 2191,
      "oposide": 2192,
      "Etoposide": 2193,
      "rubicin": 2194,
      "890": 2195,
      "2689": 2196,
      "45981": 2197,
      "51889": 2198,
      "205": 2199,
      "Brimonidine": 2200,
      "9620": 2201,
      "7850": 2202,
      "De": 2203,
      "271": 2204,
      "210": 2205,
      "ish": 2206,
      "49320": 2207,
      "ega": 2208,
      "225": 2209,
      "Fish": 2210,
      "Omega": 2211,
      "3909": 2212,
      "43909": 2213,
      "975": 2214,
      "262": 2215,
      "Col": 2216,
      "Hydroxy": 2217,
      "CycloSPORINE": 2218,
      "XXXA": 2219,
      "20400": 2220,
      "Hydrocerin": 2221,
      "958": 2222,
      "CY": 2223,
      "Orubicin": 2224,
      "948": 2225,
      "720": 2226,
      "45829": 2227,
      "997": 2228,
      "barb": 2229,
      "9181": 2230,
      "barbital": 2231,
      "1010": 2232,
      "ran": 2233,
      "1588": 2234,
      "7951": 2235,
      "1983": 2236,
      "001": 2237,
      "5022": 2238,
      "tric": 2239,
      "411": 2240,
      "ulan": 2241,
      "PHENO": 2242,
      "70703": 2243,
      "07": 2244,
      "avulan": 2245,
      "Clavulan": 2246,
      "6481": 2247,
      "99674": 2248,
      "8782": 2249,
      "PHENObarbital": 2250,
      "49121": 2251,
      "Pyrid": 2252,
      "8781": 2253,
      "Emtric": 2254,
      "ynin": 2255,
      "butynin": 2256,
      "afungin": 2257,
      "426": 2258,
      "ple": 2259,
      "394": 2260,
      "234": 2261,
      "TO": 2262,
      "ylate": 2263,
      "Micafungin": 2264,
      "Oxybutynin": 2265,
      "549": 2266,
      "242": 2267,
      "6822": 2268,
      "oLONE": 2269,
      "nisoLONE": 2270,
      "Tizan": 2271,
      "Tizanidine": 2272,
      "1300": 2273,
      "7469": 2274,
      "041": 2275,
      "519": 2276,
      "689": 2277,
      "352": 2278,
      "yed": 2279,
      "Fleet": 2280,
      "78720": 2281,
      "Bus": 2282,
      "3189": 2283,
      "ter": 2284,
      "4586": 2285,
      "193": 2286,
      "Emtricitabine": 2287,
      "clovir": 2288,
      "PrednisoLONE": 2289,
      "174": 2290,
      "8770": 2291,
      "591": 2292,
      "Pr": 2293,
      "tomycin": 2294,
      "otide": 2295,
      "treotide": 2296,
      "Daptomycin": 2297,
      "Octreotide": 2298,
      "832": 2299,
      "etiri": 2300,
      "NIFE": 2301,
      "etirizine": 2302,
      "trex": 2303,
      "NIFEdipine": 2304,
      "ythromycin": 2305,
      "ATE": 2306,
      "Erythromycin": 2307,
      "des": 2308,
      "Cetirizine": 2309,
      "545": 2310,
      "178": 2311,
      "251": 2312,
      "Com": 2313,
      "269": 2314,
      "Clavulanic": 2315,
      "Clob": 2316,
      "Trigine": 2317,
      "MOTrigine": 2318,
      "LaMOTrigine": 2319,
      "369": 2320,
      "var": 2321,
      "1140": 2322,
      "ron": 2323,
      "176": 2324,
      "452": 2325,
      "Par": 2326,
      "212": 2327,
      "422": 2328,
      "368": 2329,
      "7881": 2330,
      "1021": 2331,
      "1122": 2332,
      "CI": 2333,
      "1550": 2334,
      "195": 2335,
      "730": 2336,
      "Neostigmine": 2337,
      "684": 2338,
      "8889": 2339,
      "Da": 2340,
      "Do": 2341,
      "73313": 2342,
      "305": 2343,
      "299": 2344,
      "DOX": 2345,
      "9049": 2346,
      "DOXOrubicin": 2347,
      "187": 2348,
      "502": 2349,
      "Paroxetine": 2350,
      "918": 2351,
      "Glydo": 2352,
      "192": 2353,
      "DO": 2354,
      "PIR": 2355,
      "PIRone": 2356,
      "BusPIRone": 2357,
      "5718": 2358,
      "2752": 2359,
      "177": 2360,
      "06": 2361,
      "5601": 2362,
      "tocol": 2363,
      "res": 2364,
      "Flud": 2365,
      "5533": 2366,
      "936": 2367,
      "224": 2368,
      "tamine": 2369,
      "199": 2370,
      "ycycline": 2371,
      "ycl": 2372,
      "Doxycycline": 2373,
      "3000": 2374,
      "Hycl": 2375,
      "Hyclate": 2376,
      "2930": 2377,
      "570": 2378,
      "cov": 2379,
      "astat": 2380,
      "Te": 2381,
      "Phenol": 2382,
      "Cepastat": 2383,
      "1005": 2384,
      "232": 2385,
      "Leu": 2386,
      "41519": 2387,
      "opres": 2388,
      "erap": 2389,
      "2753": 2390,
      "vacaine": 2391,
      "opressin": 2392,
      "301": 2393,
      "orin": 2394,
      "uth": 2395,
      "99685": 2396,
      "oxaban": 2397,
      "CV": 2398,
      "213": 2399,
      "amil": 2400,
      "5559": 2401,
      "Verap": 2402,
      "Nor": 2403,
      "833": 2404,
      "Verapamil": 2405,
      "Inhalation": 2406,
      "varoxaban": 2407,
      "Rivaroxaban": 2408,
      "Vin": 2409,
      "covorin": 2410,
      "da": 2411,
      "aph": 2412,
      "6521": 2413,
      "Glutamine": 2414,
      "230": 2415,
      "27669": 2416,
      "7821": 2417,
      "28749": 2418,
      "310": 2419,
      "228": 2420,
      "exin": 2421,
      "halexin": 2422,
      "Cephalexin": 2423,
      "53550": 2424,
      "Leucovorin": 2425,
      "Vo": 2426,
      "razosin": 2427,
      "7290": 2428,
      "375": 2429,
      "618": 2430,
      "5641": 2431,
      "etas": 2432,
      "IDE": 2433,
