{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[pad]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[pad]": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "[": 33,
      "\\": 34,
      "_": 35,
      "`": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "q": 53,
      "r": 54,
      "s": 55,
      "t": 56,
      "u": 57,
      "v": 58,
      "w": 59,
      "x": 60,
      "y": 61,
      "z": 62,
      "°": 63,
      "µ": 64,
      "â": 65,
      "–": 66,
      "”": 67,
      "pa": 68,
      "pad": 69,
      "lo": 70,
      "od": 71,
      "he": 72,
      "hem": 73,
      "blo": 74,
      "blood": 75,
      "tr": 76,
      "mg": 77,
      "at": 78,
      "in": 79,
      "is": 80,
      "chem": 81,
      "try": 82,
      "istry": 83,
      "chemistry": 84,
      "me": 85,
      "um": 86,
      "ium": 87,
      "00": 88,
      "meq": 89,
      "dl": 90,
      "de": 91,
      "ate": 92,
      "on": 93,
      "ri": 94,
      "ta": 95,
      "ato": 96,
      "hemato": 97,
      "gy": 98,
      "logy": 99,
      "hematology": 100,
      "ca": 101,
      "ml": 102,
      "ch": 103,
      "ine": 104,
      "se": 105,
      "ni": 106,
      "sod": 107,
      "lu": 108,
      "re": 109,
      "sodium": 110,
      "chlo": 111,
      "ride": 112,
      "10": 113,
      "chloride": 114,
      "co": 115,
      "ota": 116,
      "le": 117,
      "ac": 118,
      "sium": 119,
      "og": 120,
      "ul": 121,
      "50": 122,
      "100": 123,
      "en": 124,
      "ro": 125,
      "glu": 126,
      "pota": 127,
      "potas": 128,
      "potassium": 129,
      "ga": 130,
      "an": 131,
      "cal": 132,
      "nt": 133,
      "bi": 134,
      "di": 135,
      "pl": 136,
      "12": 137,
      "onate": 138,
      "te": 139,
      "bin": 140,
      "calc": 141,
      "ra": 142,
      "atin": 143,
      "op": 144,
      "40": 145,
      "gluco": 146,
      "ol": 147,
      "calcium": 148,
      "glucose": 149,
      "flu": 150,
      "rin": 151,
      "ne": 152,
      "20": 153,
      "25": 154,
      "ag": 155,
      "13": 156,
      "ogen": 157,
      "rit": 158,
      "car": 159,
      "nit": 160,
      "crit": 161,
      "tota": 162,
      "total": 163,
      "hy": 164,
      "carb": 165,
      "%;": 166,
      "carbonate": 167,
      "unit": 168,
      "cre": 169,
      "one": 170,
      "nitr": 171,
      "15": 172,
      "al": 173,
      "let": 174,
      "hematocrit": 175,
      "atinine": 176,
      "creatinine": 177,
      "atelet": 178,
      "platelet": 179,
      "rea": 180,
      "bicarbonate": 181,
      "urea": 182,
      "nitrogen": 183,
      "lobin": 184,
      "hemog": 185,
      "hemoglobin": 186,
      "ani": 187,
      "11": 188,
      "sh": 189,
      "tam": 190,
      "flush": 191,
      "gap": 192,
      "anion": 193,
      "sul": 194,
      "cou": 195,
      "count": 196,
      "d2": 197,
      "ti": 198,
      "30": 199,
      "d5": 200,
      "dv": 201,
      "500": 202,
      "ace": 203,
      "tamin": 204,
      "78": 205,
      "19": 206,
      "nan": 207,
      "1000": 208,
      "wh": 209,
      "dz": 210,
      "gm": 211,
      "14": 212,
      "hen": 213,
      "sp": 214,
      "d4": 215,
      "li": 216,
      "bag": 217,
      "parin": 218,
      "gas": 219,
      "dex": 220,
      "mo": 221,
      "vi": 222,
      "th": 223,
      "ole": 224,
      "do": 225,
      "hyd": 226,
      "heparin": 227,
      "tro": 228,
      "ph": 229,
      "ar": 230,
      "sulf": 231,
      "yc": 232,
      "dextro": 233,
      "90": 234,
      "mi": 235,
      "dextrose": 236,
      "ite": 237,
      "white": 238,
      "raz": 239,
      "us": 240,
      "sulfate": 241,
      "pt": 242,
      "acetamin": 243,
      "acetaminop": 244,
      "acetaminophen": 245,
      "80": 246,
      "lac": 247,
      "na": 248,
      "81": 249,
      "rine": 250,
      "az": 251,
      "17": 252,
      "mag": 253,
      "magne": 254,
      "60": 255,
      "29": 256,
      "inr": 257,
      "d3": 258,
      "ox": 259,
      "tab": 260,
      "ap": 261,
      "va": 262,
      "24": 263,
      "trate": 264,
      "magnesium": 265,
      "id": 266,
      "ru": 267,
      "lact": 268,
      "urine": 269,
      "ase": 270,
      "bili": 271,
      "rubin": 272,
      "bilirubin": 273,
      "d7": 274,
      "23": 275,
      "alb": 276,
      "18": 277,
      "27": 278,
      "d78": 279,
      "lactate": 280,
      "neb": 281,
      "doc": 282,
      "docus": 283,
      "docusate": 284,
      "dk": 285,
      "am": 286,
      "28": 287,
      "mm": 288,
      "tron": 289,
      "mmol": 290,
      "pro": 291,
      "16": 292,
      "d27": 293,
      "sen": 294,
      "dr": 295,
      "senna": 296,
      "5000": 297,
      "86": 298,
      "200": 299,
      "49": 300,
      "odone": 301,
      "rph": 302,
      "mide": 303,
      "si": 304,
      "33": 305,
      "650": 306,
      "hydro": 307,
      "sulin": 308,
      "insulin": 309,
      "85": 310,
      "bp": 311,
      "ge": 312,
      "morph": 313,
      "os": 314,
      "st": 315,
      "ond": 316,
      "lol": 317,
      "ondan": 318,
      "ondanse": 319,
      "ondansetron": 320,
      "ic": 321,
      "razole": 322,
      "99": 323,
      "la": 324,
      "met": 325,
      "22": 326,
      "89": 327,
      "yl": 328,
      "250": 329,
      "83": 330,
      "45": 331,
      "epa": 332,
      "vitamin": 333,
      "26": 334,
      "oxyc": 335,
      "gluc": 336,
      "gluconate": 337,
      "rol": 338,
      "moti": 339,
      "ral": 340,
      "statin": 341,
      "87": 342,
      "meth": 343,
      "su": 344,
      "terol": 345,
      "400": 346,
      "df": 347,
      "oxycodone": 348,
      "epam": 349,
      "et": 350,
      "qu": 351,
      "spi": 352,
      "d6": 353,
      "vac": 354,
      "70": 355,
      "spr": 356,
      "ment": 357,
      "mc": 358,
      "mcg": 359,
      "pol": 360,
      "d40": 361,
      "opro": 362,
      "rele": 363,
      "release": 364,
      "iso": 365,
      "31": 366,
      "dn": 367,
      "im": 368,
      "96": 369,
      "poly": 370,
      "21": 371,
      "pra": 372,
      "cag": 373,
      "glucag": 374,
      "glucagon": 375,
      "95": 376,
      "appl": 377,
      "umin": 378,
      "98": 379,
      "91": 380,
      "vastatin": 381,
      "pi": 382,
      "albu": 383,
      "albuterol": 384,
      "aspi": 385,
      "aspirin": 386,
      "oprolol": 387,
      "metoprolol": 388,
      "150": 389,
      "units": 390,
      "d4019": 391,
      "ste": 392,
      "cine": 393,
      "osmoti": 394,
      "osmotic": 395,
      "vaccine": 396,
      "tar": 397,
      "tartrate": 398,
      "93": 399,
      "325": 400,
      "enz": 401,
      "dg": 402,
      "vial": 403,
      "lev": 404,
      "medi": 405,
      "51": 406,
      "loraz": 407,
      "lorazepam": 408,
      "onco": 409,
      "dv5": 410,
      "and": 411,
      "140": 412,
      "immedi": 413,
      "immediate": 414,
      "ad": 415,
      "pe": 416,
      "ci": 417,
      "phen": 418,
      "gel": 419,
      "ly": 420,
      "morphone": 421,
      "hydromorphone": 422,
      "vale": 423,
      "valent": 424,
      "repl": 425,
      "acement": 426,
      "oncology": 427,
      "replacement": 428,
      "rile": 429,
      "fa": 430,
      "82": 431,
      "ce": 432,
      "caine": 433,
      "albumin": 434,
      "sterile": 435,
      "ater": 436,
      "water": 437,
      "dj": 438,
      "whole": 439,
      "bis": 440,
      "fen": 441,
      "rica": 442,
      "ycin": 443,
      "rican": 444,
      "bisac": 445,
      "bisacod": 446,
      "bisacodyl": 447,
      "col": 448,
      "d57": 449,
      "oprazole": 450,
      "did": 451,
      "dila": 452,
      "udid": 453,
      "dilaudid": 454,
      "lido": 455,
      "lidocaine": 456,
      "dc": 457,
      "sol": 458,
      "mycin": 459,
      "mp": 460,
      "ns": 461,
      "ld": 462,
      "rogen": 463,
      "iu": 464,
      "dehyd": 465,
      "rogenase": 466,
      "dehydrogenase": 467,
      "thm": 468,
      "rhy": 469,
      "rhythm": 470,
      "soln": 471,
      "300": 472,
      "temp": 473,
      "pain": 474,
      "mul": 475,
      "hear": 476,
      "2s": 477,
      "dbp": 478,
      "o2s": 479,
      "sbp": 480,
      "respr": 481,
      "heartrate": 482,
      "o2sat": 483,
      "resprate": 484,
      "enza": 485,
      "multi": 486,
      "32": 487,
      "influ": 488,
      "influenza": 489,
      "vir": 490,
      "multivitamin": 491,
      "41": 492,
      "gly": 493,
      "pu": 494,
      "multivitamins": 495,
      "000": 496,
      "75": 497,
      "39": 498,
      "dy": 499,
      "pant": 500,
      "pantoprazole": 501,
      "of": 502,
      "trop": 503,
      "dd6": 504,
      "79": 505,
      "azole": 506,
      "lox": 507,
      "fre": 508,
      "free": 509,
      "oral": 510,
      "38": 511,
      "dm": 512,
      "clo": 513,
      "tri": 514,
      "sone": 515,
      "mine": 516,
      "d0": 517,
      "ot": 518,
      "878": 519,
      "36": 520,
      "ethy": 521,
      "lene": 522,
      "ome": 523,
      "glycol": 524,
      "polyethy": 525,
      "polyethylene": 526,
      "cef": 527,
      "d30": 528,
      "104": 529,
      "d276": 530,
      "morphine": 531,
      "opri": 532,
      "prazole": 533,
      "uro": 534,
      "ff": 535,
      "tin": 536,
      "tropium": 537,
      "103": 538,
      "pre": 539,
      "dv586": 540,
      "semide": 541,
      "59": 542,
      "omeprazole": 543,
      "69": 544,
      "139": 545,
      "84": 546,
      "sw": 547,
      "xine": 548,
      "dine": 549,
      "97": 550,
      "dt": 551,
      "care": 552,
      "rop": 553,
      "puff": 554,
      "d530": 555,
      "furo": 556,
      "furosemide": 557,
      "sal": 558,
      "138": 559,
      "tch": 560,
      "van": 561,
      "vanco": 562,
      "vancomycin": 563,
      "isin": 564,
      "ical": 565,
      "patch": 566,
      "de87": 567,
      "pho": 568,
      "inh": 569,
      "acid": 570,
      "critical": 571,
      "88": 572,
      "idine": 573,
      "ator": 574,
      "atorvastatin": 575,
      "chlor": 576,
      "d99": 577,
      "102": 578,
      "125": 579,
      "oco": 580,
      "42": 581,
      "di10": 582,
      "pine": 583,
      "35": 584,
      "sph": 585,
      "phosph": 586,
      "ipra": 587,
      "ipratropium": 588,
      "dv15": 589,
      "92": 590,
      "101": 591,
      "d2724": 592,
      "34": 593,
      "or": 594,
      "137": 595,
      "d25": 596,
      "sin": 597,
      "47": 598,
      "ringe": 599,
      "acin": 600,
      "105": 601,
      "bro": 602,
      "isone": 603,
      "94": 604,
      "141": 605,
      "gab": 606,
      "d53081": 607,
      "d20": 608,
      "110": 609,
      "hyro": 610,
      "62": 611,
      "drop": 612,
      "bromide": 613,
      "37": 614,
      "levot": 615,
      "levothyro": 616,
      "levothyroxine": 617,
      "eti": 618,
      "af": 619,
      "predn": 620,
      "de78": 621,
      "600": 622,
      "tan": 623,
      "083": 624,
      "bu": 625,
      "tica": 626,
      "flutica": 627,
      "fluticasone": 628,
      "suc": 629,
      "d285": 630,
      "quad": 631,
      "rivalent": 632,
      "quadrivalent": 633,
      "il": 634,
      "susp": 635,
      "136": 636,
      "dv45": 637,
      "dz7": 638,
      "61": 639,
      "dv4": 640,
      "72": 641,
      "loxacin": 642,
      "opril": 643,
      "106": 644,
      "diphen": 645,
      "ow": 646,
      "ide": 647,
      "dz878": 648,
      "ramine": 649,
      "apen": 650,
      "gabapen": 651,
      "gabapentin": 652,
      "ale": 653,
      "apine": 654,
      "d42": 655,
      "liqu": 656,
      "liquid": 657,
      "ame": 658,
      "american": 659,
      "52": 660,
      "sion": 661,
      "dz87891": 662,
      "219": 663,
      "blac": 664,
      "african": 665,
      "black": 666,
      "d780": 667,
      "ension": 668,
      "suspension": 669,
      "diphenhyd": 670,
      "diphenhydramine": 671,
      "yclo": 672,
      "olic": 673,
      "folic": 674,
      "71": 675,
      "de785": 676,
      "con": 677,
      "oin": 678,
      "ccal": 679,
      "142": 680,
      "ococcal": 681,
      "pne": 682,
      "pneum": 683,
      "pneumococcal": 684,
      "db": 685,
      "spry": 686,
      "449": 687,
      "43": 688,
      "lisin": 689,
      "lisinopril": 690,
      "propi": 691,
      "phosphate": 692,
      "min": 693,
      "iv": 694,
      "112": 695,
      "68": 696,
      "cin": 697,
      "135": 698,
      "ameth": 699,
      "d45": 700,
      "849": 701,
      "simeth": 702,
      "icone": 703,
      "simethicone": 704,
      "sme": 705,
      "smear": 706,
      "thi": 707,
      "dk219": 708,
      "d19": 709,
      "azodone": 710,
      "trazodone": 711,
      "119": 712,
      "tram": 713,
      "azine": 714,
      "d25000": 715,
      "em": 716,
      "tion": 717,
      "109": 718,
      "107": 719,
      "111": 720,
      "66": 721,
      "dy9": 722,
      "d427": 723,
      "lin": 724,
      "d311": 725,
      "war": 726,
      "farin": 727,
      "warfarin": 728,
      "band": 729,
      "bands": 730,
      "dipine": 731,
      "sar": 732,
      "phrine": 733,
      "dz86": 734,
      "prednisone": 735,
      "df3": 736,
      "di25": 737,
      "ser": 738,
      "amine": 739,
      "dv1582": 740,
      "ex": 741,
      "phos": 742,
      "ptch": 743,
      "419": 744,
      "taz": 745,
      "sy": 746,
      "65": 747,
      "xa": 748,
      "conazole": 749,
      "bc": 750,
      "wbc": 751,
      "lus": 752,
      "plus": 753,
      "x5": 754,
      "mini": 755,
      "aler": 756,
      "thro": 757,
      "inhaler": 758,
      "d70": 759,
      "hydrox": 760,
      "d300": 761,
      "da": 762,
      "floxacin": 763,
      "hp": 764,
      "er": 765,
      "46": 766,
      "cipro": 767,
      "ciprofloxacin": 768,
      "hpf": 769,
      "74": 770,
      "d56": 771,
      "propionate": 772,
      "sim": 773,
      "motidine": 774,
      "famotidine": 775,
      "simvastatin": 776,
      "fentan": 777,
      "fentanyl": 778,
      "108": 779,
      "nasal": 780,
      "di4": 781,
      "virus": 782,
      "800": 783,
      "134": 784,
      "df329": 785,
      "prop": 786,
      "dz790": 787,
      "54": 788,
      "dz867": 789,
      "mil": 790,
      "143": 791,
      "d42731": 792,
      "oint": 793,
      "pheny": 794,
      "dv12": 795,
      "909": 796,
      "x5a": 797,
      "ifen": 798,
      "ua": 799,
      "bac": 800,
      "ici": 801,
      "citrate": 802,
      "aparin": 803,
      "razine": 804,
      "ifene": 805,
      "prochlor": 806,
      "perazine": 807,
      "prochlorperazine": 808,
      "cl": 809,
      "rinse": 810,
      "gua": 811,
      "guaifene": 812,
      "guaifenesin": 813,
      "cap": 814,
      "ax": 815,
      "der": 816,
      "acyclo": 817,
      "acyclovir": 818,
      "de9": 819,
      "pow": 820,
      "powder": 821,
      "1401": 822,
      "d4280": 823,
      "enox": 824,
      "enoxaparin": 825,
      "metron": 826,
      "idazole": 827,
      "metronidazole": 828,
      "lodipine": 829,
      "811": 830,
      "ated": 831,
      "hydral": 832,
      "hydralazine": 833,
      "azol": 834,
      "ranit": 835,
      "ranitidine": 836,
      "rs": 837,
      "amlodipine": 838,
      "lactated": 839,
      "ringers": 840,
      "990": 841,
      "hex": 842,
      "cor": 843,
      "oph": 844,
      "d2449": 845,
      "thiamine": 846,
      "d41401": 847,
      "illin": 848,
      "ulated": 849,
      "calculated": 850,
      "ofol": 851,
      "propofol": 852,
      "df419": 853,
      "ophth": 854,
      "chlorhex": 855,
      "chlorhexidine": 856,
      "390": 857,
      "loz": 858,
      "dz9": 859,
      "d790": 860,
      "tif": 861,
      "d2859": 862,
      "d04": 863,
      "d493": 864,
      "syringe": 865,
      "sia": 866,
      "milk": 867,
      "magnesia": 868,
      "tear": 869,
      "xl": 870,
      "artif": 871,
      "icial": 872,
      "artificial": 873,
      "adol": 874,
      "tramadol": 875,
      "ointment": 876,
      "tal": 877,
      "yce": 878,
      "lyce": 879,
      "pk": 880,
      "dz85": 881,
      "pkt": 882,
      "pram": 883,
      "cita": 884,
      "lopram": 885,
      "133": 886,
      "citalopram": 887,
      "lope": 888,
      "acet": 889,
      "succin": 890,
      "d428": 891,
      "dg47": 892,
      "lycerin": 893,
      "tra": 894,
      "triax": 895,
      "ceftriax": 896,
      "ceftriaxone": 897,
      "cy": 898,
      "hcl": 899,
      "etine": 900,
      "d733": 901,
      "tine": 902,
      "succinate": 903,
      "d5849": 904,
      "d3051": 905,
      "oglycerin": 906,
      "nitroglycerin": 907,
      "d30000": 908,
      "63": 909,
      "no": 910,
      "130": 911,
      "76": 912,
      "pic": 913,
      "dv5861": 914,
      "race": 915,
      "189": 916,
      "di50": 917,
      "331": 918,
      "lose": 919,
      "ulose": 920,
      "lactulose": 921,
      "959": 922,
      "polyvalent": 923,
      "leveti": 924,
      "racetam": 925,
      "levetiracetam": 926,
      "alumin": 927,
      "aluminum": 928,
      "77": 929,
      "be": 930,
      "neu": 931,
      "750": 932,
      "144": 933,
      "neutra": 934,
      "ds": 935,
      "ny": 936,
      "dis": 937,
      "nystatin": 938,
      "d250": 939,
      "179": 940,
      "sr": 941,
      "un": 942,
      "for": 943,
      "de0": 944,
      "64": 945,
      "meterol": 946,
      "salmeterol": 947,
      "de878": 948,
      "di2510": 949,
      "dv5811": 950,
      "132": 951,
      "mon": 952,
      "53": 953,
      "dk5": 954,
      "1500": 955,
      "de8": 956,
      "ten": 957,
      "trimeth": 958,
      "phenyle": 959,
      "phenylephrine": 960,
      "trimethopri": 961,
      "trimethoprim": 962,
      "sulfameth": 963,
      "epi": 964,
      "asone": 965,
      "cream": 966,
      "disk": 967,
      "diskus": 968,
      "ur": 969,
      "zol": 970,
      "mineral": 971,
      "sac": 972,
      "d5990": 973,
      "d35": 974,
      "lone": 975,
      "cha": 976,
      "900": 977,
      "saccha": 978,
      "120": 979,
      "polysaccha": 980,
      "polysaccharide": 981,
      "teg": 982,
      "129": 983,
      "cefepi": 984,
      "cefepime": 985,
      "dg89": 986,
      "oclo": 987,
      "metoclo": 988,
      "pramide": 989,
      "metoclopramide": 990,
      "bactam": 991,
      "d787": 992,
      "chl": 993,
      "lotion": 994,
      "210": 995,
      "minerals": 996,
      "d070": 997,
      "benz": 998,
      "dd": 999,
      "nico": 1000,
      "nicotine": 1001,
      "sarna": 1002,
      "dexameth": 1003,
      "73": 1004,
      "de9331": 1005,
      "dz95": 1006,
      "d5w": 1007,
      "44": 1008,
      "tears": 1009,
      "dexamethasone": 1010,
      "losin": 1011,
      "tamsu": 1012,
      "tamsulosin": 1013,
      "dv1251": 1014,
      "ec": 1015,
      "nic": 1016,
      "789": 1017,
      "d287": 1018,
      "pid": 1019,
      "rec": 1020,
      "rel": 1021,
      "dz5": 1022,
      "fer": 1023,
      "d49390": 1024,
      "dr0": 1025,
      "d288": 1026,
      "dz7901": 1027,
      "othe": 1028,
      "other": 1029,
      "his": 1030,
      "latin": 1031,
      "panic": 1032,
      "hispanic": 1033,
      "latino": 1034,
      "de93": 1035,
      "cefazol": 1036,
      "cefazolin": 1037,
      "131": 1038,
      "67": 1039,
      "ogrel": 1040,
      "clopid": 1041,
      "clopidogrel": 1042,
      "cort": 1043,
      "d55": 1044,
      "ami": 1045,
      "d338": 1046,
      "145": 1047,
      "2ns": 1048,
      "to": 1049,
      "d278": 1050,
      "tegr": 1051,
      "ating": 1052,
      "disin": 1053,
      "tegrating": 1054,
      "disintegrating": 1055,
      "now": 1056,
      "unk": 1057,
      "nown": 1058,
      "unknown": 1059,
      "enem": 1060,
      "de119": 1061,
      "fla": 1062,
      "gyl": 1063,
      "flagyl": 1064,
      "rous": 1065,
      "ferrous": 1066,
      "dz79": 1067,
      "113": 1068,
      "dn179": 1069,
      "de039": 1070,
      "cortisone": 1071,
      "d996": 1072,
      "de11": 1073,
      "58": 1074,
      "miconazole": 1075,
      "beta": 1076,
      "val": 1077,
      "d2761": 1078,
      "dv5867": 1079,
      "dv49": 1080,
      "queti": 1081,
      "quetiapine": 1082,
      "de6": 1083,
      "dj45": 1084,
      "451": 1085,
      "56": 1086,
      "48": 1087,
      "dv10": 1088,
      ".-": 1089,
      "dz794": 1090,
      "rinol": 1091,
      "allo": 1092,
      "purinol": 1093,
      "allopurinol": 1094,
      "throat": 1095,
      "dil": 1096,
      "tral": 1097,
      "per": 1098,
      "d28": 1099,
      "fum": 1100,
      "arate": 1101,
      "fumarate": 1102,
      "sertral": 1103,
      "sertraline": 1104,
      "dilti": 1105,
      "diltiaz": 1106,
      "ded": 1107,
      "diltiazem": 1108,
      "sartan": 1109,
      "spir": 1110,
      "exten": 1111,
      "extended": 1112,
      "55": 1113,
      "thromycin": 1114,
      "direc": 1115,
      "direct": 1116,
      "dy929": 1117,
      "eto": 1118,
      "amin": 1119,
      "859": 1120,
      "280": 1121,
      "azepam": 1122,
      "114": 1123,
      "df17": 1124,
      "d2720": 1125,
      "dh": 1126,
      "dz68": 1127,
      "d327": 1128,
      "dz6": 1129,
      "sodi": 1130,
      "ursodi": 1131,
      "ursodiol": 1132,
      "el": 1133,
      "dv125": 1134,
      "succ": 1135,
      "keto": 1136,
      "d32723": 1137,
      "2000": 1138,
      "hyl": 1139,
      "d7870": 1140,
      "ma": 1141,
      "239": 1142,
      "cepa": 1143,
      "dd649": 1144,
      "zapine": 1145,
      "predniso": 1146,
      "prednisolone": 1147,
      "mel": 1148,
      "chloro": 1149,
      "dj45909": 1150,
      "bal": 1151,
      "de849": 1152,
      "methyl": 1153,
      "180": 1154,
      "d26": 1155,
      "121": 1156,
      "mid": 1157,
      "ibu": 1158,
      "profen": 1159,
      "ibuprofen": 1160,
      "ocobal": 1161,
      "cyan": 1162,
      "ocobalamin": 1163,
      "cyanocobalamin": 1164,
      "d33829": 1165,
      "115": 1166,
      "acetate": 1167,
      "d724": 1168,
      "teon": 1169,
      "ramel": 1170,
      "ramelteon": 1171,
      "d496": 1172,
      "zepam": 1173,
      "nazepam": 1174,
      "clonazepam": 1175,
      "57": 1176,
      "ramide": 1177,
      "rid": 1178,
      "cyclo": 1179,
      "hydrocortisone": 1180,
      "diazepam": 1181,
      "pinephrine": 1182,
      "loperamide": 1183,
      "ofloxacin": 1184,
      "601": 1185,
      "levofloxacin": 1186,
      "dem": 1187,
      "pidem": 1188,
      "zolpidem": 1189,
      "asi": 1190,
      "olan": 1191,
      "olanzapine": 1192,
      "asian": 1193,
      "picc": 1194,
      "rolac": 1195,
      "ketorolac": 1196,
      "d518": 1197,
      "809": 1198,
      "dt451": 1199,
      "d36": 1200,
      "160": 1201,
      "dz86718": 1202,
      "oxide": 1203,
      "d78791": 1204,
      "dg4733": 1205,
      "di489": 1206,
      "d15": 1207,
      "dz5111": 1208,
      "df17210": 1209,
      "cat": 1210,
      "339": 1211,
      "de871": 1212,
      "dline": 1213,
      "midline": 1214,
      "ultram": 1215,
      "dc78": 1216,
      "d27651": 1217,
      "509": 1218,
      "inser": 1219,
      "tions": 1220,
      "insertions": 1221,
      "116": 1222,
      "d2875": 1223,
      "mir": 1224,
      "d486": 1225,
      "phosphor": 1226,
      "phosphorus": 1227,
      "dy92": 1228,
      "acillin": 1229,
      "act": 1230,
      "tazo": 1231,
      "tazobactam": 1232,
      "ve": 1233,
      "tazapine": 1234,
      "mirtazapine": 1235,
      "actone": 1236,
      "onol": 1237,
      "spironol": 1238,
      "spironolactone": 1239,
      "d73300": 1240,
      "dv4582": 1241,
      "piper": 1242,
      "piperacillin": 1243,
      "118": 1244,
      "dt451x5a": 1245,
      "dr7": 1246,
      "d56400": 1247,
      "dj449": 1248,
      "azide": 1249,
      "azi": 1250,
      "128": 1251,
      "d33": 1252,
      "azithromycin": 1253,
      "chlorothi": 1254,
      "arone": 1255,
      "chlorothiazide": 1256,
      "146": 1257,
      "neg": 1258,
      "maa": 1259,
      "maalox": 1260,
      "labeta": 1261,
      "labetalol": 1262,
      "odarone": 1263,
      "amiodarone": 1264,
      "ona": 1265,
      "amide": 1266,
      "onat": 1267,
      "xim": 1268,
      "110mcg": 1269,
      "d707": 1270,
      "d68": 1271,
      "dk7": 1272,
      "nolol": 1273,
      "dz7902": 1274,
      "toin": 1275,
      "hydrochlorothiazide": 1276,
      "168": 1277,
      "dy83": 1278,
      "reg": 1279,
      "atenolol": 1280,
      "dv0": 1281,
      "ular": 1282,
      "cepacol": 1283,
      "di4891": 1284,
      "df10": 1285,
      "d729": 1286,
      "regular": 1287,
      "as": 1288,
      "zine": 1289,
      "caphos": 1290,
      "caphosol": 1291,
      "dg8929": 1292,
      "hum": 1293,
      "benzonat": 1294,
      "benzonatate": 1295,
      "fluconazole": 1296,
      "human": 1297,
      "501": 1298,
      "ans": 1299,
      "so": 1300,
      "d412": 1301,
      "550": 1302,
      "05": 1303,
      "de669": 1304,
      "d27800": 1305,
      "ss": 1306,
      "methylprednisolone": 1307,
      "dn390": 1308,
      "d715": 1309,
      "181": 1310,
      "dv85": 1311,
      "149": 1312,
      "enge": 1313,
      "lozenge": 1314,
      "rifa": 1315,
      "dk59": 1316,
      "dd7": 1317,
      "d345": 1318,
      "dk5900": 1319,
      "ridine": 1320,
      "ray": 1321,
      "spray": 1322,
      "ir": 1323,
      "ontin": 1324,
      "d788": 1325,
      "148": 1326,
      "oxycontin": 1327,
      "ximin": 1328,
      "rifaximin": 1329,
      "409": 1330,
      "otropium": 1331,
      "tiotropium": 1332,
      "dv436": 1333,
      "tic": 1334,
      "di110": 1335,
      "oxetine": 1336,
      "127": 1337,
      "d5715": 1338,
      "jel": 1339,
      "jelly": 1340,
      "db96": 1341,
      "lans": 1342,
      "fluoxetine": 1343,
      "lansoprazole": 1344,
      "de8798": 1345,
      "dz8": 1346,
      "126": 1347,
      "dc7": 1348,
      "d2768": 1349,
      "117": 1350,
      "ha": 1351,
      "d34": 1352,
      "ridol": 1353,
      "122": 1354,
      "losartan": 1355,
      "loperidol": 1356,
      "haloperidol": 1357,
      "dj9": 1358,
      "dc9": 1359,
      "pravastatin": 1360,
      "metho": 1361,
      "%$": 1362,
      "bupropi": 1363,
      "bupropion": 1364,
      "hydroxy": 1365,
      "d44": 1366,
      "xxa": 1367,
      "dt8": 1368,
      "01": 1369,
      "861": 1370,
      "bar": 1371,
      "dox": 1372,
      "1400": 1373,
      "951": 1374,
      "mdi": 1375,
      "ptic": 1376,
      "147": 1377,
      "dy922": 1378,
      "dv87": 1379,
      "lat": 1380,
      "dv5866": 1381,
      "dg4700": 1382,
      "dy92230": 1383,
      "d296": 1384,
      "5g": 1385,
      "dose": 1386,
      "dc8": 1387,
      "dv8741": 1388,
      "lr": 1389,
      "d78061": 1390,
      "dd696": 1391,
      "dd62": 1392,
      "197": 1393,
      "phenol": 1394,
      "190": 1395,
      "oprost": 1396,
      "bital": 1397,
      "dz96": 1398,
      "mepe": 1399,
      "meperidine": 1400,
      "ka": 1401,
      "ban": 1402,
      "dk3": 1403,
      "d69": 1404,
      "chlora": 1405,
      "845": 1406,
      "di6": 1407,
      "septic": 1408,
      "chloraseptic": 1409,
      "adine": 1410,
      "182": 1411,
      "221": 1412,
      "123": 1413,
      "005": 1414,
      "d00": 1415,
      "de8497": 1416,
      "dz80": 1417,
      "d20280": 1418,
      "dk70": 1419,
      "810": 1420,
      "dy92239": 1421,
      "py": 1422,
      "d42789": 1423,
      "oni": 1424,
      "d49": 1425,
      "phenytoin": 1426,
      "dv100": 1427,
      "my": 1428,
      "ampic": 1429,
      "azolam": 1430,
      "ampicillin": 1431,
      "imazole": 1432,
      "cr": 1433,
      "201": 1434,
      "d2809": 1435,
      "nore": 1436,
      "220": 1437,
      "dm5": 1438,
      "es": 1439,
      "124": 1440,
      "latan": 1441,
      "latanoprost": 1442,
      "bic": 1443,
      "d28800": 1444,
      "781": 1445,
      "midazolam": 1446,
      "fate": 1447,
      "xaban": 1448,
      "ven": 1449,
      "d78701": 1450,
      "dv1254": 1451,
      "282": 1452,
      "xr": 1453,
      "di7": 1454,
      "d600": 1455,
      "d20500": 1456,
      "dv16": 1457,
      "norepinephrine": 1458,
      "d284": 1459,
      "dv103": 1460,
      "luka": 1461,
      "lukast": 1462,
      "ter": 1463,
      "d60000": 1464,
      "d78959": 1465,
      "dz90": 1466,
      "dv4581": 1467,
      "ascor": 1468,
      "ascorbic": 1469,
      "telukast": 1470,
      "montelukast": 1471,
      "1250": 1472,
      "du": 1473,
      "240": 1474,
      "241": 1475,
      "orbi": 1476,
      "d5771": 1477,
      "d40390": 1478,
      "d112": 1479,
      "170": 1480,
      "dulox": 1481,
      "sl": 1482,
      "duloxetine": 1483,
      "di3": 1484,
      "isos": 1485,
      "enema": 1486,
      "isosorbi": 1487,
      "isosorbide": 1488,
      "dz8673": 1489,
      "sucral": 1490,
      "sucralfate": 1491,
      "a1": 1492,
      "onide": 1493,
      "dk6": 1494,
      "dilol": 1495,
      "carve": 1496,
      "carvedilol": 1497,
      "dz86711": 1498,
      "dv153": 1499,
      "de876": 1500,
      "d2762": 1501,
      "venla": 1502,
      "venlafa": 1503,
      "venlafaxine": 1504,
      "di252": 1505,
      "fluo": 1506,
      "dv5865": 1507,
      "tablet": 1508,
      "oxin": 1509,
      "dig": 1510,
      "digoxin": 1511,
      "de43": 1512,
      "odt": 1513,
      "d07054": 1514,
      "dd70": 1515,
      "merop": 1516,
      "meropenem": 1517,
      "ed": 1518,
      "254": 1519,
      "183": 1520,
      "d5712": 1521,
      "clotr": 1522,
      "clotrimazole": 1523,
      "gine": 1524,
      "de83": 1525,
      "1200": 1526,
      "atova": 1527,
      "quone": 1528,
      "atovaquone": 1529,
      "289": 1530,
      "methad": 1531,
      "mu": 1532,
      "dd728": 1533,
      "rosu": 1534,
      "rosuvastatin": 1535,
      "methadone": 1536,
      "184": 1537,
      "952": 1538,
      "dl0": 1539,
      "401": 1540,
      "indirect": 1541,
      "188": 1542,
      "phy": 1543,
      "phyt": 1544,
      "phytona": 1545,
      "phytonadi": 1546,
      "phytonadione": 1547,
      "d346": 1548,
      "molol": 1549,
      "etil": 1550,
      "di8": 1551,
      "de872": 1552,
      "d41400": 1553,
      "mus": 1554,
      "valpro": 1555,
      "d536": 1556,
      "dk9": 1557,
      "659": 1558,
      "roli": 1559,
      "rolimus": 1560,
      "d5859": 1561,
      "dy84": 1562,
      "d5770": 1563,
      "dv104": 1564,
      "d3004": 1565,
      "dz955": 1566,
      "410": 1567,
      "hol": 1568,
      "dw": 1569,
      "dz683": 1570,
      "dk766": 1571,
      "ina": 1572,
      "151": 1573,
      "tropine": 1574,
      "ptyl": 1575,
      "triptyl": 1576,
      "triptyline": 1577,
      "syl": 1578,
      "d2851": 1579,
      "a1c": 1580,
      "d5723": 1581,
      "d7904": 1582,
      "d7890": 1583,
      "159": 1584,
      "dr740": 1585,
      "d3572": 1586,
      "dj189": 1587,
      "440": 1588,
      "contin": 1589,
      "d453": 1590,
      "ms": 1591,
      "praz": 1592,
      "d5119": 1593,
      "alte": 1594,
      "di480": 1595,
      "oxal": 1596,
      "altepl": 1597,
      "alteplase": 1598,
      "dg40": 1599,
      "152": 1600,
      "cla": 1601,
      "dz858": 1602,
      "dr5": 1603,
      "d34590": 1604,
      "timolol": 1605,
      "d34690": 1606,
      "prometh": 1607,
      "promethazine": 1608,
      "de860": 1609,
      "dg6": 1610,
      "d29": 1611,
      "d71590": 1612,
      "steride": 1613,
      "fina": 1614,
      "255": 1615,
      "609": 1616,
      "finasteride": 1617,
      "eine": 1618,
      "d2749": 1619,
      "d7907": 1620,
      "dn400": 1621,
      "line": 1622,
      "sulbactam": 1623,
      "270": 1624,
      "db19": 1625,
      "d28860": 1626,
      "dv6": 1627,
      "oxalate": 1628,
      "380": 1629,
      "dg93": 1630,
      "d78052": 1631,
      "d440": 1632,
      "d562": 1633,
      "162": 1634,
      "tac": 1635,
      "de5": 1636,
      "321": 1637,
      "tacrolimus": 1638,
      "dd509": 1639,
      "den": 1640,
      "male": 1641,
      "maleate": 1642,
      "502": 1643,
      "9181": 1644,
      "formin": 1645,
      "metformin": 1646,
      "rphan": 1647,
      "185": 1648,
      "d7070": 1649,
      "dextrometho": 1650,
      "dextromethorphan": 1651,
      "glucoph": 1652,
      "age": 1653,
      "dz966": 1654,
      "glucophage": 1655,
      "rat": 1656,
      "vo": 1657,
      "xin": 1658,
      "alin": 1659,
      "pregab": 1660,
      "pregabalin": 1661,
      "ep": 1662,
      "d42832": 1663,
      "tamine": 1664,
      "sore": 1665,
      "dk74": 1666,
      "hr": 1667,
      "cod": 1668,
      "d4168": 1669,
      "piro": 1670,
      "codeine": 1671,
      "cle": 1672,
      "dd6959": 1673,
      "dz99": 1674,
      "dental": 1675,
      "fluoride": 1676,
      "d00845": 1677,
      "621": 1678,
      "259": 1679,
      "myco": 1680,
      "mupiro": 1681,
      "fil": 1682,
      "mupirocin": 1683,
      "phenolate": 1684,
      "mycophenolate": 1685,
      "mononi": 1686,
      "oxy": 1687,
      "mononitrate": 1688,
      "dz798": 1689,
      "dy9200": 1690,
      "syr": 1691,
      "vin": 1692,
      "troc": 1693,
      "387": 1694,
      "hydroxyzine": 1695,
      "lamo": 1696,
      "lamotri": 1697,
      "lamotrigine": 1698,
      "atropine": 1699,
      "ance": 1700,
      "d4589": 1701,
      "209": 1702,
      "d305": 1703,
      "dr50": 1704,
      "sti": 1705,
      "jet": 1706,
      "urojet": 1707,
      "5mg": 1708,
      "escitalopram": 1709,
      "barium": 1710,
      "222": 1711,
      "clear": 1712,
      "clearance": 1713,
      "da0": 1714,
      "173": 1715,
      "hydroxide": 1716,
      "dv4986": 1717,
      "dr197": 1718,
      "50ml": 1719,
      "d294": 1720,
      "dd72829": 1721,
      "cathe": 1722,
      "catheter": 1723,
      "readi": 1724,
      "d719": 1725,
      "481": 1726,
      "olam": 1727,
      "alpraz": 1728,
      "alprazolam": 1729,
      "di959": 1730,
      "d78060": 1731,
      "caff": 1732,
      "dm4": 1733,
      "d200": 1734,
      "d5762": 1735,
      "d16": 1736,
      "d7245": 1737,
      "9902": 1738,
      "d07070": 1739,
      "dy838": 1740,
      "ion": 1741,
      "dv1255": 1742,
      "338": 1743,
      "d79902": 1744,
      "dopa": 1745,
      "202": 1746,
      "de8788": 1747,
      "154": 1748,
      "mof": 1749,
      "mofetil": 1750,
      "nidine": 1751,
      "de1165": 1752,
      "clonidine": 1753,
      "d1985": 1754,
      "d78702": 1755,
      "153": 1756,
      "dr6": 1757,
      "d535": 1758,
      "dz87": 1759,
      "dv8": 1760,
      "d438": 1761,
      "d53": 1762,
      "mede": 1763,
      "dexmede": 1764,
      "dexmedeto": 1765,
      "midine": 1766,
      "dexmedetomidine": 1767,
      "omycin": 1768,
      "butal": 1769,
      "taine": 1770,
      "butalbital": 1771,
      "aprine": 1772,
      "benzaprine": 1773,
      "cyclobenzaprine": 1774,
      "sus": 1775,
      "tained": 1776,
      "sustained": 1777,
      "dg893": 1778,
      "dd4": 1779,
      "175": 1780,
      "dr5081": 1781,
      "de861": 1782,
      "dy92009": 1783,
      "vis": 1784,
      "d25060": 1785,
      "api": 1786,
      "apixaban": 1787,
      "rox": 1788,
      "161": 1789,
      "de9320": 1790,
      "d2639": 1791,
      "d78820": 1792,
      "d303": 1793,
      "d30500": 1794,
      "phe": 1795,
      "d78659": 1796,
      "di5032": 1797,
      "mod": 1798,
      "902": 1799,
      "triam": 1800,
      "dv4365": 1801,
      "di27": 1802,
      "dz66": 1803,
      "831": 1804,
      "592": 1805,
      "309": 1806,
      "des": 1807,
      "dm79": 1808,
      "09": 1809,
      "tor": 1810,
      "1818": 1811,
      "dv1581": 1812,
      "dd61818": 1813,
      "d27801": 1814,
      "dz951": 1815,
      "829": 1816,
      "dj9601": 1817,
      "de94": 1818,
      "dj96": 1819,
      "osin": 1820,
      "d42822": 1821,
      "d2387": 1822,
      "211": 1823,
      "ylcy": 1824,
      "menthol": 1825,
      "d51881": 1826,
      "acetylcy": 1827,
      "acetylcyste": 1828,
      "acetylcysteine": 1829,
      "450": 1830,
      "d7840": 1831,
      "d1120": 1832,
      "155": 1833,
      "mox": 1834,
      "d03": 1835,
      "cous": 1836,
      "viscous": 1837,
      "d2880": 1838,
      "de46": 1839,
      "dm810": 1840,
      "dr13": 1841,
      "d5ns": 1842,
      "325mg": 1843,
      "stim": 1844,
      "valsartan": 1845,
      "d4241": 1846,
      "dd5": 1847,
      "d7242": 1848,
      "gra": 1849,
      "baclo": 1850,
      "baclofen": 1851,
      "d2767": 1852,
      "epinephrine": 1853,
      "d3659": 1854,
      "801": 1855,
      "tre": 1856,
      "d1977": 1857,
      "dr112": 1858,
      "dr0902": 1859,
      "db1920": 1860,
      "d28419": 1861,
      "8510": 1862,
      "d20300": 1863,
      "db3": 1864,
      "dv4589": 1865,
      "156": 1866,
      "dr000": 1867,
      "d29680": 1868,
      "d1970": 1869,
      "158": 1870,
      "ris": 1871,
      "d28529": 1872,
      "869": 1873,
      "dy848": 1874,
      "dj4": 1875,
      "d5180": 1876,
      "dc79": 1877,
      "filgra": 1878,
      "filgrastim": 1879,
      "dv4364": 1880,
      "top": 1881,
      "284": 1882,
      "d79092": 1883,
      "dz94": 1884,
      "d27652": 1885,
      "249": 1886,
      "fex": 1887,
      "ofen": 1888,
      "d4240": 1889,
      "fexofen": 1890,
      "fexofenadine": 1891,
      "preser": 1892,
      "d995": 1893,
      "creon": 1894,
      "divalpro": 1895,
      "divalproex": 1896,
      "parox": 1897,
      "paroxetine": 1898,
      "zil": 1899,
      "oil": 1900,
      "dg92": 1901,
      "dg40909": 1902,
      "fe": 1903,
      "d6826": 1904,
      "cadd": 1905,
      "amitriptyline": 1906,
      "olone": 1907,
      "dv4282": 1908,
      "cinolone": 1909,
      "d4254": 1910,
      "04": 1911,
      "amox": 1912,
      "midod": 1913,
      "midodrine": 1914,
      "amoxic": 1915,
      "preserv": 1916,
      "amoxicillin": 1917,
      "dz681": 1918,
      "dv4983": 1919,
      "dz23": 1920,
      "ram": 1921,
      "torsemide": 1922,
      "tabine": 1923,
      "dg629": 1924,
      "d45621": 1925,
      "capt": 1926,
      "d78900": 1927,
      "d28803": 1928,
      "da419": 1929,
      "006": 1930,
      "231": 1931,
      "dm255": 1932,
      "ble": 1933,
      "dz006": 1934,
      "dn189": 1935,
      "hydrobromide": 1936,
      "d73390": 1937,
      "di129": 1938,
      "osi": 1939,
      "tenof": 1940,
      "225": 1941,
      "de559": 1942,
      "d309": 1943,
      "d28522": 1944,
      "dz853": 1945,
      "214": 1946,
      "df0": 1947,
      "d78321": 1948,
      "tenofo": 1949,
      "d2841": 1950,
      "di8510": 1951,
      "d5363": 1952,
      "194": 1953,
      "de8342": 1954,
      "d7823": 1955,
      "dr4": 1956,
      "d4439": 1957,
      "lution": 1958,
      "dr9": 1959,
      "213": 1960,
      "tiz": 1961,
      "157": 1962,
      "238": 1963,
      "solution": 1964,
      "una": 1965,
      "d50": 1966,
      "de8339": 1967,
      "dd709": 1968,
      "triamcinolone": 1969,
      "tenofovir": 1970,
      "fle": 1971,
      "471": 1972,
      "acetonide": 1973,
      "d99592": 1974,
      "dv1046": 1975,
      "d7140": 1976,
      "de88": 1977,
      "d56210": 1978,
      "db95": 1979,
      "169": 1980,
      "707": 1981,
      "lorat": 1982,
      "dz9221": 1983,
      "loratadine": 1984,
      "df43": 1985,
      "dt380": 1986,
      "orine": 1987,
      "sporine": 1988,
      "cyclosporine": 1989,
      "dq": 1990,
      "dv5869": 1991,
      "d0389": 1992,
      "171": 1993,
      "d459": 1994,
      "pyri": 1995,
      "opa": 1996,
      "glyco": 1997,
      "dm19": 1998,
      "ation": 1999,
      "d42833": 2000,
      "dm109": 2001,
      "de6601": 2002,
      "nicar": 2003,
      "bri": 2004,
      "541": 2005,
      "d6930": 2006,
      "d7291": 2007,
      "dv1083": 2008,
      "dv707": 2009,
      "d56409": 2010,
      "rrol": 2011,
      "pyrrol": 2012,
      "glycopyrrol": 2013,
      "glycopyrrolate": 2014,
      "208": 2015,
      "dr188": 2016,
      "186": 2017,
      "carbi": 2018,
      "dd638": 2019,
      "carbidopa": 2020,
      "dv4501": 2021,
      "de8780": 2022,
      "captopril": 2023,
      "d569": 2024,
      "aze": 2025,
      "dg43": 2026,
      "dm1990": 2027,
      "de875": 2028,
      "178": 2029,
      "lium": 2030,
      "psyl": 2031,
      "psyllium": 2032,
      "d78650": 2033,
      "d5070": 2034,
      "odopa": 2035,
      "levodopa": 2036,
      "di5033": 2037,
      "dor": 2038,
      "d5761": 2039,
      "tazol": 2040,
      "max": 2041,
      "069": 2042,
      "d3569": 2043,
      "ini": 2044,
      "gmine": 2045,
      "d99859": 2046,
      "leu": 2047,
      "dam": 2048,
      "164": 2049,
      "clin": 2050,
      "ran": 2051,
      "dr65": 2052,
      "nicardipine": 2053,
      "di693": 2054,
      "dz923": 2055,
      "modi": 2056,
      "damycin": 2057,
      "clindamycin": 2058,
      "de930": 2059,
      "gin": 2060,
      "prox": 2061,
      "d585": 2062,
      "d4011": 2063,
      "da047": 2064,
      "163": 2065,
      "done": 2066,
      "zolamide": 2067,
      "dl9": 2068,
      "nalox": 2069,
      "d99591": 2070,
      "iram": 2071,
      "naloxone": 2072,
      "but": 2073,
      "d997": 2074,
      "dd630": 2075,
      "azepine": 2076,
      "topiram": 2077,
      "topiramate": 2078,
      "d04104": 2079,
      "165": 2080,
      "191": 2081,
      "pamax": 2082,
      "topamax": 2083,
      "dv160": 2084,
      "res": 2085,
      "dz850": 2086,
      "d289": 2087,
      "ycline": 2088,
      "dt4": 2089,
      "de84": 2090,
      "d3383": 2091,
      "itr": 2092,
      "de8490": 2093,
      "pezil": 2094,
      "dz85828": 2095,
      "donepezil": 2096,
      "ungin": 2097,
      "dk7031": 2098,
      "d2760": 2099,
      "dolol": 2100,
      "d2853": 2101,
      "dt380x5a": 2102,
      "dorzolamide": 2103,
      "dr339": 2104,
      "830": 2105,
      "di951": 2106,
      "bacitr": 2107,
      "bacitracin": 2108,
      "monidine": 2109,
      "d30981": 2110,
      "brimonidine": 2111,
      "172": 2112,
      "dz9981": 2113,
      "dv130": 2114,
      "d4580": 2115,
      "bicin": 2116,
      "nadolol": 2117,
      "oside": 2118,
      "etop": 2119,
      "etoposide": 2120,
      "dv4572": 2121,
      "oc": 2122,
      "yn": 2123,
      "dc787": 2124,
      "d2500": 2125,
      "d45981": 2126,
      "d51889": 2127,
      "166": 2128,
      "ridone": 2129,
      "peridone": 2130,
      "d7850": 2131,
      "omega": 2132,
      "dz98": 2133,
      "fis": 2134,
      "fish": 2135,
      "d49320": 2136,
      "d596": 2137,
      "d038": 2138,
      "dg43909": 2139,
      "dr1310": 2140,
      "d415": 2141,
      "271": 2142,
      "d17": 2143,
      "xxxa": 2144,
      "d20400": 2145,
      "cerin": 2146,
      "288": 2147,
      "rubicin": 2148,
      "hydrocerin": 2149,
      "167": 2150,
      "d80": 2151,
      "dr10": 2152,
      "d45829": 2153,
      "402": 2154,
      "db9620": 2155,
      "day": 2156,
      "de870": 2157,
      "barbital": 2158,
      "d1983": 2159,
      "812": 2160,
      "pheno": 2161,
      "de7800": 2162,
      "di5022": 2163,
      "gan": 2164,
      "risperidone": 2165,
      "319": 2166,
      "224": 2167,
      "d70703": 2168,
      "vul": 2169,
      "clavul": 2170,
      "d99674": 2171,
      "phenobarbital": 2172,
      "de8782": 2173,
      "dd6481": 2174,
      "emtr": 2175,
      "tide": 2176,
      "emtrici": 2177,
      "d599": 2178,
      "d49121": 2179,
      "229": 2180,
      "d333": 2181,
      "pyrido": 2182,
      "oxybut": 2183,
      "ynin": 2184,
      "oxybutynin": 2185,
      "234": 2186,
      "851": 2187,
      "ylate": 2188,
      "dr109": 2189,
      "fungin": 2190,
      "cafungin": 2191,
      "micafungin": 2192,
      "d785": 2193,
      "anidine": 2194,
      "tizanidine": 2195,
      "dz9181": 2196,
      "d042": 2197,
      "1300": 2198,
      "198": 2199,
      "d567": 2200,
      "de112": 2201,
      "lay": 2202,
      "delay": 2203,
      "delayed": 2204,
      "203": 2205,
      "dj90": 2206,
      "fleet": 2207,
      "dv1588": 2208,
      "250ml": 2209,
      "d78720": 2210,
      "ing": 2211,
      "nife": 2212,
      "dk7469": 2213,
      "fi": 2214,
      "emtricitabine": 2215,
      "trex": 2216,
      "d18": 2217,
      "ril": 2218,
      "da4": 2219,
      "nifedipine": 2220,
      "dr110": 2221,
      "dv462": 2222,
      "174": 2223,
      "503": 2224,
      "de8770": 2225,
      "ceti": 2226,
      "ptomycin": 2227,
      "dl89": 2228,
      "otide": 2229,
      "treotide": 2230,
      "octreotide": 2231,
      "daptomycin": 2232,
      "cetiri": 2233,
      "cetirizine": 2234,
      "ery": 2235,
      "erythromycin": 2236,
      "dv4586": 2237,
      "269": 2238,
      "unable": 2239,
      "dk831": 2240,
      "d2689": 2241,
      "anic": 2242,
      "clavulanic": 2243,
      "waf": 2244,
      "252": 2245,
      "dz781": 2246,
      "176": 2247,
      "ab": 2248,
      "dm549": 2249,
      "df319": 2250,
      "dk3189": 2251,
      "ib": 2252,
      "2500": 2253,
      "251": 2254,
      "299": 2255,
      "de1140": 2256,
      "195": 2257,
      "0001": 2258,
      "tigmine": 2259,
      "d410": 2260,
      "ostigmine": 2261,
      "neostigmine": 2262,
      "de8889": 2263,
      "d1550": 2264,
      "192": 2265,
      "d73313": 2266,
      "06": 2267,
      "orubicin": 2268,
      "doxorubicin": 2269,
      "187": 2270,
      "212": 2271,
      "dj98": 2272,
      "dk3184": 2273,
      "riva": 2274,
      "dc9200": 2275,
      "glydo": 2276,
      "dm545": 2277,
      "dc7951": 2278,
      "301": 2279,
      "buspir": 2280,
      "buspirone": 2281,
      "d5718": 2282,
      "dz93": 2283,
      "177": 2284,
      "d79": 2285,
      "d2752": 2286,
      "dr509": 2287,
      "dr51": 2288,
      "lex": 2289,
      "desonide": 2290,
      "283": 2291,
      "232": 2292,
      "dz9049": 2293,
      "cic": 2294,
      "480": 2295,
      "dk72": 2296,
      "de8781": 2297,
      "rab": 2298,
      "proto": 2299,
      "protocol": 2300,
      "d5601": 2301,
      "stat": 2302,
      "08": 2303,
      "dd684": 2304,
      "ciclo": 2305,
      "df1010": 2306,
      "199": 2307,
      "193": 2308,
      "d5533": 2309,
      "682": 2310,
      "codone": 2311,
      "ycycline": 2312,
      "hydrocodone": 2313,
      "doxycycline": 2314,
      "hycl": 2315,
      "hyclate": 2316,
      "ciclovir": 2317,
      "d2930": 2318,
      "dj3": 2319,
      "cepastat": 2320,
      "dv1005": 2321,
      "d41519": 2322,
      "d295": 2323,
      "nor": 2324,
      "02": 2325,
      "vacaine": 2326,
      "d2753": 2327,
      "pivacaine": 2328,
      "dc8339": 2329,
      "opres": 2330,
      "opressin": 2331,
      "dt828": 2332,
      "d99685": 2333,
      "vera": 2334,
      "vorin": 2335,
      "d5559": 2336,
      "gl": 2337,
      "verapa": 2338,
      "inhal": 2339,
      "inhalation": 2340,
      "verapamil": 2341,
      "sel": 2342,
      "roxaban": 2343,
      "d7802": 2344,
      "rivaroxaban": 2345,
      "ganciclovir": 2346,
      "25g": 2347,
      "500ml": 2348,
      "atri": 2349,
      "covorin": 2350,
      "d8": 2351,
      "glutamine": 2352,
      "dime": 2353,
      "d999": 2354,
      "d27669": 2355,
      "di739": 2356,
      "dk75": 2357,
      "d28749": 2358,
      "pp": 2359,
      "supp": 2360,
      "phale": 2361,
      "cephale": 2362,
      "cephalexin": 2363,
      "leucovorin": 2364,
      "d53550": 2365,
      "dt36": 2366,
      "inc": 2367,
      "dz684": 2368,
      "dk57": 2369,
      "olol": 2370,
      "455": 2371,
      "dk7290": 2372,
      "idime": 2373,
      "ceftaz": 2374,
      "ceftazidime": 2375,
      "d36201": 2376,
      "vori": 2377,
      "voriconazole": 2378,
      "d560": 2379,
      "vu": 2380,
      "d04149": 2381,
      "d78079": 2382,
      "zinc": 2383,
      "d70715": 2384,
      "d30390": 2385,
      "4000": 2386,
      "230": 2387,
      "dz7682": 2388,
      "310": 2389,
      "420": 2390,
      "206": 2391,
      "d7295": 2392,
      "d9": 2393,
      "d349": 2394,
      "mesal": 2395,
      "d43": 2396,
      "istine": 2397,
      "cristine": 2398,
      "vincristine": 2399,
      "carbam": 2400,
      "df4310": 2401,
      "262": 2402,
      "350": 2403,
      "df112": 2404,
      "205": 2405,
      "dc85": 2406,
      "aqu": 2407,
      "amp": 2408,
      "d7821": 2409,
      "dv441": 2410,
      "d42732": 2411,
      "248": 2412,
      "mesalamine": 2413,
      "sylate": 2414,
      "ari": 2415,
      "d5641": 2416,
      "betasol": 2417,
