{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "PAD",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "UNK",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "$",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "</s>",
      1
    ],
    "cls": [
      "<s>",
      0
    ]
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "UNK",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "PAD": 2,
      "UNK": 3,
      "$": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "[": 35,
      "\\": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "}": 66,
      "°": 67,
      "µ": 68,
      "â": 69,
      "–": 70,
      "”": 71,
      "pa": 72,
      "pad": 73,
      "lo": 74,
      "od": 75,
      "he": 76,
      "hem": 77,
      "blo": 78,
      "blood": 79,
      "tr": 80,
      "mg": 81,
      "at": 82,
      "in": 83,
      "is": 84,
      "chem": 85,
      "try": 86,
      "istry": 87,
      "chemistry": 88,
      "me": 89,
      "um": 90,
      "ium": 91,
      "00": 92,
      "meq": 93,
      "dl": 94,
      "de": 95,
      "ate": 96,
      "on": 97,
      "ri": 98,
      "ta": 99,
      "ato": 100,
      "hemato": 101,
      "gy": 102,
      "logy": 103,
      "hematology": 104,
      "ca": 105,
      "ml": 106,
      "ch": 107,
      "ine": 108,
      "se": 109,
      "ni": 110,
      "sod": 111,
      "lu": 112,
      "re": 113,
      "sodium": 114,
      "chlo": 115,
      "ride": 116,
      "10": 117,
      "chloride": 118,
      "co": 119,
      "ota": 120,
      "le": 121,
      "ac": 122,
      "sium": 123,
      "og": 124,
      "ul": 125,
      "50": 126,
      "100": 127,
      "en": 128,
      "ro": 129,
      "glu": 130,
      "pota": 131,
      "potas": 132,
      "potassium": 133,
      "ga": 134,
      "an": 135,
      "cal": 136,
      "nt": 137,
      "bi": 138,
      "di": 139,
      "pl": 140,
      "12": 141,
      "onate": 142,
      "te": 143,
      "bin": 144,
      "calc": 145,
      "ra": 146,
      "atin": 147,
      "op": 148,
      "40": 149,
      "gluco": 150,
      "ol": 151,
      "calcium": 152,
      "glucose": 153,
      "flu": 154,
      "rin": 155,
      "ne": 156,
      "20": 157,
      "25": 158,
      "ag": 159,
      "13": 160,
      "ogen": 161,
      "rit": 162,
      "car": 163,
      "nit": 164,
      "crit": 165,
      "tota": 166,
      "total": 167,
      "hy": 168,
      "carb": 169,
      "carbonate": 170,
      "unit": 171,
      "cre": 172,
      "one": 173,
      "nitr": 174,
      "15": 175,
      "al": 176,
      "let": 177,
      "hematocrit": 178,
      "atinine": 179,
      "creatinine": 180,
      "atelet": 181,
      "platelet": 182,
      "rea": 183,
      "bicarbonate": 184,
      "urea": 185,
      "nitrogen": 186,
      "lobin": 187,
      "hemog": 188,
      "hemoglobin": 189,
      "ani": 190,
      "11": 191,
      "sh": 192,
      "tam": 193,
      "flush": 194,
      "gap": 195,
      "anion": 196,
      "sul": 197,
      "cou": 198,
      "count": 199,
      "d2": 200,
      "ti": 201,
      "30": 202,
      "d5": 203,
      "dv": 204,
      "500": 205,
      "ace": 206,
      "tamin": 207,
      "78": 208,
      "19": 209,
      "nan": 210,
      "1000": 211,
      "wh": 212,
      "dz": 213,
      "gm": 214,
      "14": 215,
      "hen": 216,
      "sp": 217,
      "d4": 218,
      "li": 219,
      "bag": 220,
      "parin": 221,
      "gas": 222,
      "dex": 223,
      "mo": 224,
      "vi": 225,
      "th": 226,
      "ole": 227,
      "do": 228,
      "hyd": 229,
      "heparin": 230,
      "tro": 231,
      "ph": 232,
      "ar": 233,
      "sulf": 234,
      "yc": 235,
      "dextro": 236,
      "90": 237,
      "mi": 238,
      "dextrose": 239,
      "ite": 240,
      "white": 241,
      "raz": 242,
      "us": 243,
      "80": 244,
      "sulfate": 245,
      "pt": 246,
      "acetamin": 247,
      "acetaminop": 248,
      "acetaminophen": 249,
      "lac": 250,
      "na": 251,
      "81": 252,
      "rine": 253,
      "az": 254,
      "60": 255,
      "17": 256,
      "mag": 257,
      "magne": 258,
      "29": 259,
      "inr": 260,
      "d3": 261,
      "ox": 262,
      "tab": 263,
      "ap": 264,
      "va": 265,
      "24": 266,
      "trate": 267,
      "magnesium": 268,
      "id": 269,
      "ru": 270,
      "lact": 271,
      "urine": 272,
      "ase": 273,
      "bili": 274,
      "rubin": 275,
      "bilirubin": 276,
      "d7": 277,
      "23": 278,
      "alb": 279,
      "18": 280,
      "27": 281,
      "d78": 282,
      "lactate": 283,
      "neb": 284,
      "doc": 285,
      "docus": 286,
      "docusate": 287,
      "dk": 288,
      "am": 289,
      "28": 290,
      "mm": 291,
      "tron": 292,
      "mmol": 293,
      "pro": 294,
      "16": 295,
      "d27": 296,
      "sen": 297,
      "dr": 298,
      "senna": 299,
      "5000": 300,
      "86": 301,
      "200": 302,
      "49": 303,
      "odone": 304,
      "rph": 305,
      "mide": 306,
      "si": 307,
      "33": 308,
      "650": 309,
      "hydro": 310,
      "sulin": 311,
      "insulin": 312,
      "85": 313,
      "bp": 314,
      "ge": 315,
      "morph": 316,
      "os": 317,
      "st": 318,
      "ond": 319,
      "lol": 320,
      "ondan": 321,
      "ondanse": 322,
      "ondansetron": 323,
      "ic": 324,
      "razole": 325,
      "99": 326,
      "la": 327,
      "met": 328,
      "22": 329,
      "89": 330,
      "yl": 331,
      "250": 332,
      "83": 333,
      "45": 334,
      "epa": 335,
      "vitamin": 336,
      "26": 337,
      "70": 338,
      "oxyc": 339,
      "gluc": 340,
      "gluconate": 341,
      "rol": 342,
      "moti": 343,
      "ral": 344,
      "statin": 345,
      "meth": 346,
      "su": 347,
      "terol": 348,
      "400": 349,
      "df": 350,
      "oxycodone": 351,
      "de8": 352,
      "epam": 353,
      "et": 354,
      "qu": 355,
      "spi": 356,
      "d6": 357,
      "vac": 358,
      "spr": 359,
      "ment": 360,
      "79": 361,
      "mc": 362,
      "mcg": 363,
      "pol": 364,
      "d40": 365,
      "opro": 366,
      "rele": 367,
      "release": 368,
      "iso": 369,
      "31": 370,
      "dn": 371,
      "im": 372,
      "poly": 373,
      "21": 374,
      "pra": 375,
      "cag": 376,
      "glucag": 377,
      "glucagon": 378,
      "appl": 379,
      "umin": 380,
      "96": 381,
      "51": 382,
      "vastatin": 383,
      "pi": 384,
      "albu": 385,
      "albuterol": 386,
      "aspi": 387,
      "aspirin": 388,
      "oprolol": 389,
      "metoprolol": 390,
      "150": 391,
      "units": 392,
      "d4019": 393,
      "ste": 394,
      "75": 395,
      "cine": 396,
      "osmoti": 397,
      "osmotic": 398,
      "vaccine": 399,
      "tar": 400,
      "tartrate": 401,
      "325": 402,
      "enz": 403,
      "93": 404,
      "dg": 405,
      "95": 406,
      "vial": 407,
      "lev": 408,
      "82": 409,
      "medi": 410,
      "loraz": 411,
      "lorazepam": 412,
      "onco": 413,
      "91": 414,
      "dv5": 415,
      "and": 416,
      "140": 417,
      "immedi": 418,
      "immediate": 419,
      "ad": 420,
      "pe": 421,
      "ci": 422,
      "phen": 423,
      "gel": 424,
      "ly": 425,
      "morphone": 426,
      "hydromorphone": 427,
      "98": 428,
      "vale": 429,
      "valent": 430,
      "repl": 431,
      "acement": 432,
      "oncology": 433,
      "replacement": 434,
      "rile": 435,
      "fa": 436,
      "ce": 437,
      "caine": 438,
      "albumin": 439,
      "sterile": 440,
      "ater": 441,
      "water": 442,
      "dj": 443,
      "whole": 444,
      "bis": 445,
      "fen": 446,
      "rica": 447,
      "ycin": 448,
      "rican": 449,
      "bisac": 450,
      "bisacod": 451,
      "bisacodyl": 452,
      "col": 453,
      "oprazole": 454,
      "did": 455,
      "dila": 456,
      "udid": 457,
      "dilaudid": 458,
      "lido": 459,
      "lidocaine": 460,
      "dc": 461,
      "sol": 462,
      "mycin": 463,
      "mp": 464,
      "d57": 465,
      "ns": 466,
      "ld": 467,
      "rogen": 468,
      "iu": 469,
      "dehyd": 470,
      "rogenase": 471,
      "dehydrogenase": 472,
      "thm": 473,
      "rhy": 474,
      "rhythm": 475,
      "soln": 476,
      "300": 477,
      "temp": 478,
      "pain": 479,
      "mul": 480,
      "hear": 481,
      "2s": 482,
      "dbp": 483,
      "o2s": 484,
      "sbp": 485,
      "respr": 486,
      "heartrate": 487,
      "o2sat": 488,
      "resprate": 489,
      "32": 490,
      "enza": 491,
      "multi": 492,
      "influ": 493,
      "influenza": 494,
      "vir": 495,
      "multivitamin": 496,
      "38": 497,
      "41": 498,
      "gly": 499,
      "pu": 500,
      "multivitamins": 501,
      "000": 502,
      "39": 503,
      "dy": 504,
      "pant": 505,
      "pantoprazole": 506,
      "of": 507,
      "trop": 508,
      "dd6": 509,
      "azole": 510,
      "lox": 511,
      "fre": 512,
      "free": 513,
      "oral": 514,
      "dm": 515,
      "clo": 516,
      "tri": 517,
      "sone": 518,
      "mine": 519,
      "d0": 520,
      "ot": 521,
      "36": 522,
      "ethy": 523,
      "lene": 524,
      "ome": 525,
      "glycol": 526,
      "polyethy": 527,
      "polyethylene": 528,
      "cef": 529,
      "d30": 530,
      "104": 531,
      "d276": 532,
      "morphine": 533,
      "opri": 534,
      "prazole": 535,
      "71": 536,
      "uro": 537,
      "ff": 538,
      "tin": 539,
      "tropium": 540,
      "103": 541,
      "pre": 542,
      "d28": 543,
      "dz8": 544,
      "dv586": 545,
      "59": 546,
      "semide": 547,
      "omeprazole": 548,
      "69": 549,
      "72": 550,
      "139": 551,
      "sw": 552,
      "xine": 553,
      "dine": 554,
      "dt": 555,
      "care": 556,
      "rop": 557,
      "puff": 558,
      "d530": 559,
      "furo": 560,
      "furosemide": 561,
      "42": 562,
      "sal": 563,
      "138": 564,
      "97": 565,
      "tch": 566,
      "van": 567,
      "vanco": 568,
      "vancomycin": 569,
      "isin": 570,
      "ical": 571,
      "patch": 572,
      "pho": 573,
      "inh": 574,
      "acid": 575,
      "critical": 576,
      "idine": 577,
      "ator": 578,
      "atorvastatin": 579,
      "chlor": 580,
      "d99": 581,
      "102": 582,
      "125": 583,
      "oco": 584,
      "di10": 585,
      "pine": 586,
      "35": 587,
      "sph": 588,
      "phosph": 589,
      "ipra": 590,
      "ipratropium": 591,
      "dv15": 592,
      "101": 593,
      "d2724": 594,
      "34": 595,
      "or": 596,
      "d25": 597,
      "137": 598,
      "sin": 599,
      "92": 600,
      "ringe": 601,
      "acin": 602,
      "105": 603,
      "bro": 604,
      "isone": 605,
      "141": 606,
      "94": 607,
      "gab": 608,
      "d53081": 609,
      "d20": 610,
      "62": 611,
      "110": 612,
      "hyro": 613,
      "drop": 614,
      "bromide": 615,
      "levot": 616,
      "levothyro": 617,
      "levothyroxine": 618,
      "eti": 619,
      "af": 620,
      "predn": 621,
      "de78": 622,
      "600": 623,
      "tan": 624,
      "083": 625,
      "bu": 626,
      "tica": 627,
      "flutica": 628,
      "fluticasone": 629,
      "suc": 630,
      "84": 631,
      "d285": 632,
      "quad": 633,
      "rivalent": 634,
      "quadrivalent": 635,
      "il": 636,
      "37": 637,
      "susp": 638,
      "136": 639,
      "dv45": 640,
      "61": 641,
      "dv4": 642,
      "loxacin": 643,
      "opril": 644,
      "106": 645,
      "diphen": 646,
      "52": 647,
      "ow": 648,
      "ide": 649,
      "dz878": 650,
      "68": 651,
      "ramine": 652,
      "apen": 653,
      "gabapen": 654,
      "gabapentin": 655,
      "ale": 656,
      "apine": 657,
      "d42": 658,
      "liqu": 659,
      "liquid": 660,
      "47": 661,
      "ame": 662,
      "american": 663,
      "sion": 664,
      "dz87891": 665,
      "blac": 666,
      "african": 667,
      "black": 668,
      "d780": 669,
      "219": 670,
      "ension": 671,
      "suspension": 672,
      "diphenhyd": 673,
      "diphenhydramine": 674,
      "yclo": 675,
      "olic": 676,
      "folic": 677,
      "de785": 678,
      "con": 679,
      "oin": 680,
      "ccal": 681,
      "142": 682,
      "ococcal": 683,
      "pne": 684,
      "pneum": 685,
      "pneumococcal": 686,
      "76": 687,
      "db": 688,
      "spry": 689,
      "449": 690,
      "43": 691,
      "lisin": 692,
      "lisinopril": 693,
      "propi": 694,
      "phosphate": 695,
      "min": 696,
      "iv": 697,
      "112": 698,
      "cin": 699,
      "135": 700,
      "ameth": 701,
      "d45": 702,
      "simeth": 703,
      "icone": 704,
      "simethicone": 705,
      "sme": 706,
      "smear": 707,
      "thi": 708,
      "dk219": 709,
      "d19": 710,
      "419": 711,
      "azodone": 712,
      "trazodone": 713,
      "119": 714,
      "tram": 715,
      "azine": 716,
      "d25000": 717,
      "em": 718,
      "tion": 719,
      "74": 720,
      "109": 721,
      "107": 722,
      "111": 723,
      "dy9": 724,
      "d427": 725,
      "lin": 726,
      "d311": 727,
      "war": 728,
      "farin": 729,
      "warfarin": 730,
      "band": 731,
      "bands": 732,
      "dipine": 733,
      "sar": 734,
      "dz7": 735,
      "phrine": 736,
      "dz86": 737,
      "di4": 738,
      "prednisone": 739,
      "df3": 740,
      "di25": 741,
      "ser": 742,
      "800": 743,
      "amine": 744,
      "dv1582": 745,
      "ex": 746,
      "phos": 747,
      "ptch": 748,
      "taz": 749,
      "sy": 750,
      "65": 751,
      "xa": 752,
      "conazole": 753,
      "bc": 754,
      "wbc": 755,
      "lus": 756,
      "plus": 757,
      "x5": 758,
      "mini": 759,
      "aler": 760,
      "87": 761,
      "thro": 762,
      "inhaler": 763,
      "d70": 764,
      "hydrox": 765,
      "46": 766,
      "d300": 767,
      "da": 768,
      "88": 769,
      "floxacin": 770,
      "d56": 771,
      "hp": 772,
      "er": 773,
      "dz9": 774,
      "cipro": 775,
      "ciprofloxacin": 776,
      "hpf": 777,
      "propionate": 778,
      "sim": 779,
      "motidine": 780,
      "famotidine": 781,
      "simvastatin": 782,
      "fentan": 783,
      "fentanyl": 784,
      "108": 785,
      "nasal": 786,
      "virus": 787,
      "73": 788,
      "134": 789,
      "df329": 790,
      "prop": 791,
      "dz790": 792,
      "54": 793,
      "mil": 794,
      "143": 795,
      "d42731": 796,
      "oint": 797,
      "pheny": 798,
      "dv12": 799,
      "909": 800,
      "x5a": 801,
      "ifen": 802,
      "ua": 803,
      "bac": 804,
      "ici": 805,
      "citrate": 806,
      "aparin": 807,
      "razine": 808,
      "ifene": 809,
      "prochlor": 810,
      "perazine": 811,
      "prochlorperazine": 812,
      "cl": 813,
      "rinse": 814,
      "gua": 815,
      "guaifene": 816,
      "guaifenesin": 817,
      "cap": 818,
      "ax": 819,
      "der": 820,
      "acyclo": 821,
      "acyclovir": 822,
      "de9": 823,
      "66": 824,
      "pow": 825,
      "powder": 826,
      "1401": 827,
      "d4280": 828,
      "enox": 829,
      "enoxaparin": 830,
      "metron": 831,
      "idazole": 832,
      "metronidazole": 833,
      "lodipine": 834,
      "ated": 835,
      "hydral": 836,
      "hydralazine": 837,
      "azol": 838,
      "ranit": 839,
      "ranitidine": 840,
      "rs": 841,
      "amlodipine": 842,
      "lactated": 843,
      "ringers": 844,
      "990": 845,
      "hex": 846,
      "cor": 847,
      "oph": 848,
      "d2449": 849,
      "811": 850,
      "thiamine": 851,
      "d41401": 852,
      "illin": 853,
      "ulated": 854,
      "calculated": 855,
      "ofol": 856,
      "propofol": 857,
      "df419": 858,
      "ophth": 859,
      "chlorhex": 860,
      "chlorhexidine": 861,
      "390": 862,
      "loz": 863,
      "d790": 864,
      "tif": 865,
      "d58": 866,
      "d2859": 867,
      "d04": 868,
      "dz79": 869,
      "d493": 870,
      "syringe": 871,
      "sia": 872,
      "milk": 873,
      "magnesia": 874,
      "tear": 875,
      "xl": 876,
      "artif": 877,
      "icial": 878,
      "artificial": 879,
      "adol": 880,
      "tramadol": 881,
      "ointment": 882,
      "tal": 883,
      "yce": 884,
      "lyce": 885,
      "pk": 886,
      "dz85": 887,
      "pkt": 888,
      "pram": 889,
      "cita": 890,
      "lopram": 891,
      "133": 892,
      "citalopram": 893,
      "lope": 894,
      "acet": 895,
      "succin": 896,
      "d428": 897,
      "dg47": 898,
      "lycerin": 899,
      "tra": 900,
      "triax": 901,
      "ceftriax": 902,
      "ceftriaxone": 903,
      "cy": 904,
      "hcl": 905,
      "etine": 906,
      "d733": 907,
      "tine": 908,
      "succinate": 909,
      "d5849": 910,
      "d3051": 911,
      "oglycerin": 912,
      "nitroglycerin": 913,
      "d30000": 914,
      "no": 915,
      "63": 916,
      "130": 917,
      "pic": 918,
      "dv5861": 919,
      "race": 920,
      "189": 921,
      "di50": 922,
      "331": 923,
      "lose": 924,
      "ulose": 925,
      "lactulose": 926,
      "959": 927,
      "polyvalent": 928,
      "leveti": 929,
      "racetam": 930,
      "levetiracetam": 931,
      "alumin": 932,
      "aluminum": 933,
      "be": 934,
      "neu": 935,
      "77": 936,
      "750": 937,
      "144": 938,
      "neutra": 939,
      "ds": 940,
      "ny": 941,
      "dz867": 942,
      "dis": 943,
      "nystatin": 944,
      "d250": 945,
      "179": 946,
      "sr": 947,
      "un": 948,
      "for": 949,
      "de0": 950,
      "64": 951,
      "meterol": 952,
      "salmeterol": 953,
      "de878": 954,
      "di2510": 955,
      "dv5811": 956,
      "132": 957,
      "mon": 958,
      "dk5": 959,
      "53": 960,
      "1500": 961,
      "ten": 962,
      "trimeth": 963,
      "phenyle": 964,
      "phenylephrine": 965,
      "trimethopri": 966,
      "trimethoprim": 967,
      "sulfameth": 968,
      "epi": 969,
      "asone": 970,
      "cream": 971,
      "disk": 972,
      "diskus": 973,
      "ur": 974,
      "zol": 975,
      "mineral": 976,
      "sac": 977,
      "d5990": 978,
      "d35": 979,
      "lone": 980,
      "cha": 981,
      "900": 982,
      "saccha": 983,
      "120": 984,
      "polysaccha": 985,
      "polysaccharide": 986,
      "teg": 987,
      "129": 988,
      "cefepi": 989,
      "cefepime": 990,
      "dg89": 991,
      "oclo": 992,
      "metoclo": 993,
      "pramide": 994,
      "metoclopramide": 995,
      "bactam": 996,
      "chl": 997,
      "lotion": 998,
      "210": 999,
      "minerals": 1000,
      "d070": 1001,
      "benz": 1002,
      "dd": 1003,
      "nico": 1004,
      "nicotine": 1005,
      "sarna": 1006,
      "dexameth": 1007,
      "de9331": 1008,
      "d5w": 1009,
      "tears": 1010,
      "dexamethasone": 1011,
      "losin": 1012,
      "tamsu": 1013,
      "tamsulosin": 1014,
      "dv1251": 1015,
      "44": 1016,
      "ec": 1017,
      "789": 1018,
      "nic": 1019,
      "pid": 1020,
      "rec": 1021,
      "rel": 1022,
      "dz5": 1023,
      "fer": 1024,
      "d49390": 1025,
      "dr0": 1026,
      "dz7901": 1027,
      "othe": 1028,
      "other": 1029,
      "his": 1030,
      "latin": 1031,
      "panic": 1032,
      "hispanic": 1033,
      "latino": 1034,
      "de93": 1035,
      "cefazol": 1036,
      "cefazolin": 1037,
      "131": 1038,
      "67": 1039,
      "ogrel": 1040,
      "clopid": 1041,
      "clopidogrel": 1042,
      "cort": 1043,
      "d55": 1044,
      "ami": 1045,
      "d338": 1046,
      "145": 1047,
      "2ns": 1048,
      "to": 1049,
      "d278": 1050,
      "tegr": 1051,
      "ating": 1052,
      "disin": 1053,
      "tegrating": 1054,
      "disintegrating": 1055,
      "now": 1056,
      "unk": 1057,
      "nown": 1058,
      "unknown": 1059,
      "enem": 1060,
      "de119": 1061,
      "fla": 1062,
      "gyl": 1063,
      "flagyl": 1064,
      "rous": 1065,
      "ferrous": 1066,
      "113": 1067,
      "dn179": 1068,
      "de039": 1069,
      "cortisone": 1070,
      "de11": 1071,
      "miconazole": 1072,
      "dz68": 1073,
      "beta": 1074,
      "58": 1075,
      "val": 1076,
      "d2761": 1077,
      "dv5867": 1078,
      "dv49": 1079,
      "queti": 1080,
      "quetiapine": 1081,
      "de6": 1082,
      "dj45": 1083,
      "791": 1084,
      "451": 1085,
      "56": 1086,
      "dv10": 1087,
      "48": 1088,
      "dz794": 1089,
      "rinol": 1090,
      "allo": 1091,
      "purinol": 1092,
      "allopurinol": 1093,
      "throat": 1094,
      "dil": 1095,
      "tral": 1096,
      "per": 1097,
      "fum": 1098,
      "arate": 1099,
      "fumarate": 1100,
      "sertral": 1101,
      "sertraline": 1102,
      "dilti": 1103,
      "diltiaz": 1104,
      "ded": 1105,
      "diltiazem": 1106,
      "sartan": 1107,
      "spir": 1108,
      "exten": 1109,
      "extended": 1110,
      "thromycin": 1111,
      "direc": 1112,
      "direct": 1113,
      "dy929": 1114,
      "eto": 1115,
      "amin": 1116,
      "859": 1117,
      "55": 1118,
      "280": 1119,
      "azepam": 1120,
      "114": 1121,
      "df17": 1122,
      "d2720": 1123,
      "dh": 1124,
      "d327": 1125,
      "sodi": 1126,
      "ursodi": 1127,
      "ursodiol": 1128,
      "el": 1129,
      "dv125": 1130,
      "succ": 1131,
      "keto": 1132,
      "d32723": 1133,
      "2000": 1134,
      "hyl": 1135,
      "d7870": 1136,
      "ma": 1137,
      "239": 1138,
      "cepa": 1139,
      "dd649": 1140,
      "d996": 1141,
      "zapine": 1142,
      "predniso": 1143,
      "prednisolone": 1144,
      "mel": 1145,
      "chloro": 1146,
      "dj45909": 1147,
      "bal": 1148,
      "de849": 1149,
      "methyl": 1150,
      "180": 1151,
      "d26": 1152,
      "121": 1153,
      "mid": 1154,
      "ibu": 1155,
      "profen": 1156,
      "ibuprofen": 1157,
      "ocobal": 1158,
      "cyan": 1159,
      "ocobalamin": 1160,
      "cyanocobalamin": 1161,
      "d33829": 1162,
      "115": 1163,
      "acetate": 1164,
      "d724": 1165,
      "teon": 1166,
      "ramel": 1167,
      "ramelteon": 1168,
      "d496": 1169,
      "zepam": 1170,
      "nazepam": 1171,
      "clonazepam": 1172,
      "ramide": 1173,
      "rid": 1174,
      "cyclo": 1175,
      "57": 1176,
      "hydrocortisone": 1177,
      "diazepam": 1178,
      "pinephrine": 1179,
      "dz6": 1180,
      "loperamide": 1181,
      "ofloxacin": 1182,
      "601": 1183,
      "levofloxacin": 1184,
      "dem": 1185,
      "pidem": 1186,
      "zolpidem": 1187,
      "asi": 1188,
      "olan": 1189,
      "olanzapine": 1190,
      "asian": 1191,
      "picc": 1192,
      "rolac": 1193,
      "ketorolac": 1194,
      "de879": 1195,
      "d518": 1196,
      "dz95": 1197,
      "809": 1198,
      "dt451": 1199,
      "160": 1200,
      "dz86718": 1201,
      "oxide": 1202,
      "d78791": 1203,
      "dg4733": 1204,
      "di489": 1205,
      "d15": 1206,
      "dz5111": 1207,
      "df17210": 1208,
      "d33": 1209,
      "cat": 1210,
      "339": 1211,
      "de871": 1212,
      "659": 1213,
      "dline": 1214,
      "midline": 1215,
      "ultram": 1216,
      "dc78": 1217,
      "d27651": 1218,
      "509": 1219,
      "inser": 1220,
      "tions": 1221,
      "insertions": 1222,
      "116": 1223,
      "d2875": 1224,
      "mir": 1225,
      "d486": 1226,
      "phosphor": 1227,
      "phosphorus": 1228,
      "dy92": 1229,
      "acillin": 1230,
      "act": 1231,
      "tazo": 1232,
      "tazobactam": 1233,
      "ve": 1234,
      "tazapine": 1235,
      "mirtazapine": 1236,
      "actone": 1237,
      "onol": 1238,
      "spironol": 1239,
      "spironolactone": 1240,
      "d73300": 1241,
      "dv4582": 1242,
      "piper": 1243,
      "piperacillin": 1244,
      "118": 1245,
      "dt451x5a": 1246,
      "d56400": 1247,
      "dj449": 1248,
      "azide": 1249,
      "azi": 1250,
      "128": 1251,
      "azithromycin": 1252,
      "chlorothi": 1253,
      "arone": 1254,
      "chlorothiazide": 1255,
      "146": 1256,
      "neg": 1257,
      "maa": 1258,
      "maalox": 1259,
      "labeta": 1260,
      "labetalol": 1261,
      "odarone": 1262,
      "amiodarone": 1263,
      "ona": 1264,
      "amide": 1265,
      "onat": 1266,
      "xim": 1267,
      "110mcg": 1268,
      "d707": 1269,
      "d68": 1270,
      "nolol": 1271,
      "dz7902": 1272,
      "toin": 1273,
      "hydrochlorothiazide": 1274,
      "168": 1275,
      "dy83": 1276,
      "reg": 1277,
      "atenolol": 1278,
      "dv0": 1279,
      "ular": 1280,
      "cepacol": 1281,
      "di4891": 1282,
      "df10": 1283,
      "d729": 1284,
      "regular": 1285,
      "as": 1286,
      "zine": 1287,
      "caphos": 1288,
      "caphosol": 1289,
      "dg8929": 1290,
      "hum": 1291,
      "benzonat": 1292,
      "benzonatate": 1293,
      "fluconazole": 1294,
      "human": 1295,
      "di8": 1296,
      "501": 1297,
      "ans": 1298,
      "so": 1299,
      "d412": 1300,
      "550": 1301,
      "05": 1302,
      "de669": 1303,
      "d27800": 1304,
      "ss": 1305,
      "methylprednisolone": 1306,
      "dn390": 1307,
      "d715": 1308,
      "181": 1309,
      "dv85": 1310,
      "149": 1311,
      "enge": 1312,
      "lozenge": 1313,
      "rifa": 1314,
      "dk59": 1315,
      "dd7": 1316,
      "d345": 1317,
      "d788": 1318,
      "dk5900": 1319,
      "ridine": 1320,
      "ray": 1321,
      "spray": 1322,
      "ir": 1323,
      "ontin": 1324,
      "148": 1325,
      "oxycontin": 1326,
      "ximin": 1327,
      "rifaximin": 1328,
      "409": 1329,
      "otropium": 1330,
      "tiotropium": 1331,
      "dv436": 1332,
      "tic": 1333,
      "di110": 1334,
      "oxetine": 1335,
      "127": 1336,
      "d5715": 1337,
      "jel": 1338,
      "jelly": 1339,
      "db96": 1340,
      "lans": 1341,
      "fluoxetine": 1342,
      "lansoprazole": 1343,
      "dt8": 1344,
      "dc9": 1345,
      "de8798": 1346,
      "126": 1347,
      "d2768": 1348,
      "117": 1349,
      "ha": 1350,
      "d34": 1351,
      "ridol": 1352,
      "dj9": 1353,
      "122": 1354,
      "losartan": 1355,
      "loperidol": 1356,
      "haloperidol": 1357,
      "dr7": 1358,
      "d44": 1359,
      "pravastatin": 1360,
      "metho": 1361,
      "bupropi": 1362,
      "bupropion": 1363,
      "hydroxy": 1364,
      "xxa": 1365,
      "861": 1366,
      "bar": 1367,
      "dox": 1368,
      "1400": 1369,
      "mdi": 1370,
      "ptic": 1371,
      "147": 1372,
      "dy922": 1373,
      "lat": 1374,
      "dv5866": 1375,
      "dg4700": 1376,
      "dy92230": 1377,
      "dc8": 1378,
      "d296": 1379,
      "5g": 1380,
      "dose": 1381,
      "dv87": 1382,
      "dv8741": 1383,
      "lr": 1384,
      "d78061": 1385,
      "dd696": 1386,
      "dd62": 1387,
      "190": 1388,
      "197": 1389,
      "phenol": 1390,
      "oprost": 1391,
      "d288": 1392,
      "bital": 1393,
      "dz96": 1394,
      "mepe": 1395,
      "meperidine": 1396,
      "ka": 1397,
      "ban": 1398,
      "dk3": 1399,
      "d69": 1400,
      "chlora": 1401,
      "di6": 1402,
      "septic": 1403,
      "chloraseptic": 1404,
      "adine": 1405,
      "182": 1406,
      "221": 1407,
      "810": 1408,
      "123": 1409,
      "005": 1410,
      "d00": 1411,
      "de8497": 1412,
      "dz80": 1413,
      "dc79": 1414,
      "d20280": 1415,
      "dk70": 1416,
      "dy92239": 1417,
      "py": 1418,
      "d42789": 1419,
      "oni": 1420,
      "d49": 1421,
      "phenytoin": 1422,
      "dv100": 1423,
      "01": 1424,
      "my": 1425,
      "ampic": 1426,
      "azolam": 1427,
      "ampicillin": 1428,
      "781": 1429,
      "imazole": 1430,
      "cr": 1431,
      "201": 1432,
      "d2809": 1433,
      "nore": 1434,
      "dm5": 1435,
      "220": 1436,
      "es": 1437,
      "124": 1438,
      "latan": 1439,
      "latanoprost": 1440,
      "bic": 1441,
      "d28800": 1442,
      "midazolam": 1443,
      "fate": 1444,
      "xaban": 1445,
      "ven": 1446,
      "d78701": 1447,
      "dv1254": 1448,
      "282": 1449,
      "xr": 1450,
      "di7": 1451,
      "d600": 1452,
      "d20500": 1453,
      "dv16": 1454,
      "dk76": 1455,
      "norepinephrine": 1456,
      "dv103": 1457,
      "luka": 1458,
      "lukast": 1459,
      "ter": 1460,
      "d60000": 1461,
      "d78959": 1462,
      "dz90": 1463,
      "dv4581": 1464,
      "ascor": 1465,
      "ascorbic": 1466,
      "telukast": 1467,
      "montelukast": 1468,
      "1250": 1469,
      "du": 1470,
      "240": 1471,
      "241": 1472,
      "orbi": 1473,
      "d5771": 1474,
      "d40390": 1475,
      "d112": 1476,
      "170": 1477,
      "dulox": 1478,
      "sl": 1479,
      "duloxetine": 1480,
      "di3": 1481,
      "isos": 1482,
      "enema": 1483,
      "isosorbi": 1484,
      "isosorbide": 1485,
      "dz8673": 1486,
      "sucral": 1487,
      "sucralfate": 1488,
      "a1": 1489,
      "onide": 1490,
      "dilol": 1491,
      "carve": 1492,
      "carvedilol": 1493,
      "dz86711": 1494,
      "dv153": 1495,
      "de876": 1496,
      "d2762": 1497,
      "venla": 1498,
      "venlafa": 1499,
      "venlafaxine": 1500,
      "di252": 1501,
      "fluo": 1502,
      "dv5865": 1503,
      "tablet": 1504,
      "oxin": 1505,
      "dig": 1506,
      "digoxin": 1507,
      "de43": 1508,
      "dk6": 1509,
      "odt": 1510,
      "d07054": 1511,
      "254": 1512,
      "dd70": 1513,
      "merop": 1514,
      "meropenem": 1515,
      "ed": 1516,
      "183": 1517,
      "d5712": 1518,
      "clotr": 1519,
      "clotrimazole": 1520,
      "gine": 1521,
      "de83": 1522,
      "1200": 1523,
      "atova": 1524,
      "quone": 1525,
      "atovaquone": 1526,
      "289": 1527,
      "methad": 1528,
      "mu": 1529,
      "dd728": 1530,
      "rosu": 1531,
      "rosuvastatin": 1532,
      "methadone": 1533,
      "184": 1534,
      "dl0": 1535,
      "401": 1536,
      "d36": 1537,
      "indirect": 1538,
      "188": 1539,
      "phy": 1540,
      "phyt": 1541,
      "phytona": 1542,
      "phytonadi": 1543,
      "phytonadione": 1544,
      "d346": 1545,
      "molol": 1546,
      "etil": 1547,
      "de872": 1548,
      "d41400": 1549,
      "mus": 1550,
      "valpro": 1551,
      "d536": 1552,
      "dk9": 1553,
      "roli": 1554,
      "rolimus": 1555,
      "d5859": 1556,
      "d5770": 1557,
      "dv104": 1558,
      "d3004": 1559,
      "dz955": 1560,
      "410": 1561,
      "hol": 1562,
      "845": 1563,
      "dw": 1564,
      "dz683": 1565,
      "dk766": 1566,
      "ina": 1567,
      "d453": 1568,
      "151": 1569,
      "tropine": 1570,
      "ptyl": 1571,
      "triptyl": 1572,
      "triptyline": 1573,
      "syl": 1574,
      "d2851": 1575,
      "a1c": 1576,
      "d5723": 1577,
      "d7904": 1578,
      "d7890": 1579,
      "159": 1580,
      "dr740": 1581,
      "d3572": 1582,
      "dj189": 1583,
      "contin": 1584,
      "ms": 1585,
      "praz": 1586,
      "d5119": 1587,
      "d29": 1588,
      "alte": 1589,
      "di480": 1590,
      "oxal": 1591,
      "altepl": 1592,
      "alteplase": 1593,
      "dg40": 1594,
      "152": 1595,
      "cla": 1596,
      "dz858": 1597,
      "dr5": 1598,
      "d34590": 1599,
      "timolol": 1600,
      "d34690": 1601,
      "04": 1602,
      "prometh": 1603,
      "promethazine": 1604,
      "de860": 1605,
      "dg6": 1606,
      "d71590": 1607,
      "steride": 1608,
      "fina": 1609,
      "255": 1610,
      "609": 1611,
      "finasteride": 1612,
      "eine": 1613,
      "d2749": 1614,
      "d7907": 1615,
      "dn400": 1616,
      "line": 1617,
      "sulbactam": 1618,
      "db19": 1619,
      "d28860": 1620,
      "dv6": 1621,
      "oxalate": 1622,
      "380": 1623,
      "db95": 1624,
      "270": 1625,
      "dc7": 1626,
      "dg93": 1627,
      "d78052": 1628,
      "d440": 1629,
      "d562": 1630,
      "162": 1631,
      "tac": 1632,
      "de5": 1633,
      "321": 1634,
      "dm79": 1635,
      "tacrolimus": 1636,
      "dd509": 1637,
      "den": 1638,
      "male": 1639,
      "maleate": 1640,
      "502": 1641,
      "9181": 1642,
      "formin": 1643,
      "metformin": 1644,
      "rphan": 1645,
      "185": 1646,
      "d7070": 1647,
      "dextrometho": 1648,
      "dextromethorphan": 1649,
      "glucoph": 1650,
      "age": 1651,
      "dz966": 1652,
      "glucophage": 1653,
      "rat": 1654,
      "vo": 1655,
      "xin": 1656,
      "alin": 1657,
      "pregab": 1658,
      "pregabalin": 1659,
      "ep": 1660,
      "d42832": 1661,
      "tamine": 1662,
      "sore": 1663,
      "dk74": 1664,
      "hr": 1665,
      "cod": 1666,
      "dy84": 1667,
      "d4168": 1668,
      "piro": 1669,
      "889": 1670,
      "codeine": 1671,
      "cle": 1672,
      "dd6959": 1673,
      "dz99": 1674,
      "621": 1675,
      "dental": 1676,
      "fluoride": 1677,
      "d00845": 1678,
      "259": 1679,
      "myco": 1680,
      "mupiro": 1681,
      "fil": 1682,
      "mupirocin": 1683,
      "phenolate": 1684,
      "mycophenolate": 1685,
      "mononi": 1686,
      "oxy": 1687,
      "mononitrate": 1688,
      "dy9200": 1689,
      "syr": 1690,
      "vin": 1691,
      "troc": 1692,
      "hydroxyzine": 1693,
      "lamo": 1694,
      "lamotri": 1695,
      "lamotrigine": 1696,
      "atropine": 1697,
      "ance": 1698,
      "d4589": 1699,
      "209": 1700,
      "d305": 1701,
      "dr50": 1702,
      "sti": 1703,
      "jet": 1704,
      "urojet": 1705,
      "5mg": 1706,
      "escitalopram": 1707,
      "barium": 1708,
      "222": 1709,
      "clear": 1710,
      "173": 1711,
      "clearance": 1712,
      "hydroxide": 1713,
      "dv4986": 1714,
      "dr197": 1715,
      "50ml": 1716,
      "d294": 1717,
      "dd72829": 1718,
      "cathe": 1719,
      "catheter": 1720,
      "951": 1721,
      "481": 1722,
      "readi": 1723,
      "d719": 1724,
      "d438": 1725,
      "olam": 1726,
      "alpraz": 1727,
      "alprazolam": 1728,
      "di959": 1729,
      "d78060": 1730,
      "caff": 1731,
      "dm4": 1732,
      "d200": 1733,
      "d5762": 1734,
      "d238": 1735,
      "dj4": 1736,
      "d16": 1737,
      "d7245": 1738,
      "9902": 1739,
      "d07070": 1740,
      "dy838": 1741,
      "ion": 1742,
      "dv1255": 1743,
      "338": 1744,
      "d79902": 1745,
      "dopa": 1746,
      "202": 1747,
      "de8788": 1748,
      "154": 1749,
      "mof": 1750,
      "dv8": 1751,
      "mofetil": 1752,
      "nidine": 1753,
      "de1165": 1754,
      "490": 1755,
      "clonidine": 1756,
      "d1985": 1757,
      "d78702": 1758,
      "153": 1759,
      "dr6": 1760,
      "d535": 1761,
      "d53": 1762,
      "09": 1763,
      "mede": 1764,
      "dexmede": 1765,
      "dexmedeto": 1766,
      "midine": 1767,
      "dexmedetomidine": 1768,
      "omycin": 1769,
      "butal": 1770,
      "taine": 1771,
      "butalbital": 1772,
      "aprine": 1773,
      "benzaprine": 1774,
      "cyclobenzaprine": 1775,
      "sus": 1776,
      "tained": 1777,
      "sustained": 1778,
      "dg893": 1779,
      "dd4": 1780,
      "175": 1781,
      "d787": 1782,
      "dr5081": 1783,
      "de861": 1784,
      "dy92009": 1785,
      "vis": 1786,
      "d25060": 1787,
      "api": 1788,
      "apixaban": 1789,
      "rox": 1790,
      "161": 1791,
      "de9320": 1792,
      "d2639": 1793,
      "d78820": 1794,
      "d303": 1795,
      "d30500": 1796,
      "phe": 1797,
      "d78659": 1798,
      "di5032": 1799,
      "mod": 1800,
      "de87": 1801,
      "triam": 1802,
      "dv4365": 1803,
      "di27": 1804,
      "dz66": 1805,
      "db3": 1806,
      "831": 1807,
      "592": 1808,
      "309": 1809,
      "des": 1810,
      "tor": 1811,
      "1818": 1812,
      "dv1581": 1813,
      "dd61818": 1814,
      "902": 1815,
      "dr4": 1816,
      "d27801": 1817,
      "dz951": 1818,
      "829": 1819,
      "dj9601": 1820,
      "de94": 1821,
      "dj96": 1822,
      "osin": 1823,
      "d42822": 1824,
      "ylcy": 1825,
      "211": 1826,
      "menthol": 1827,
      "d51881": 1828,
      "acetylcy": 1829,
      "acetylcyste": 1830,
      "acetylcysteine": 1831,
      "d7840": 1832,
      "d1120": 1833,
      "155": 1834,
      "mox": 1835,
      "d03": 1836,
      "cous": 1837,
      "viscous": 1838,
      "d2880": 1839,
      "450": 1840,
      "de46": 1841,
      "dm810": 1842,
      "dr13": 1843,
      "d5ns": 1844,
      "325mg": 1845,
      "stim": 1846,
      "valsartan": 1847,
      "d4241": 1848,
      "dd5": 1849,
      "d7242": 1850,
      "gra": 1851,
      "411": 1852,
      "baclo": 1853,
      "baclofen": 1854,
      "d2767": 1855,
      "epinephrine": 1856,
      "d3659": 1857,
      "213": 1858,
      "801": 1859,
      "tre": 1860,
      "d1977": 1861,
      "dr112": 1862,
      "dr0902": 1863,
      "db1920": 1864,
      "d28419": 1865,
      "8510": 1866,
      "d20300": 1867,
      "dv4589": 1868,
      "156": 1869,
      "dr000": 1870,
      "d29680": 1871,
      "d1970": 1872,
      "158": 1873,
      "ris": 1874,
      "d28529": 1875,
      "869": 1876,
      "dy848": 1877,
      "dz94": 1878,
      "d5180": 1879,
      "filgra": 1880,
      "filgrastim": 1881,
      "dv4364": 1882,
      "top": 1883,
      "284": 1884,
      "d79092": 1885,
      "d27652": 1886,
      "249": 1887,
      "fex": 1888,
      "ofen": 1889,
      "d4240": 1890,
      "fexofen": 1891,
      "fexofenadine": 1892,
      "preser": 1893,
      "d995": 1894,
      "creon": 1895,
      "divalpro": 1896,
      "divalproex": 1897,
      "parox": 1898,
      "paroxetine": 1899,
      "zil": 1900,
      "oil": 1901,
      "dg92": 1902,
      "dg40909": 1903,
      "dl9": 1904,
      "749": 1905,
      "fe": 1906,
      "d6826": 1907,
      "cadd": 1908,
      "amitriptyline": 1909,
      "olone": 1910,
      "dv4282": 1911,
      "cinolone": 1912,
      "d4254": 1913,
      "amox": 1914,
      "midod": 1915,
      "midodrine": 1916,
      "amoxic": 1917,
      "preserv": 1918,
      "amoxicillin": 1919,
      "dz681": 1920,
      "dv4983": 1921,
      "dz23": 1922,
      "ram": 1923,
      "torsemide": 1924,
      "tabine": 1925,
      "dg629": 1926,
      "d45621": 1927,
      "capt": 1928,
      "d78900": 1929,
      "dy8": 1930,
      "d28803": 1931,
      "da419": 1932,
      "006": 1933,
      "231": 1934,
      "dm255": 1935,
      "ble": 1936,
      "dz006": 1937,
      "dn189": 1938,
      "hydrobromide": 1939,
      "d73390": 1940,
      "dr9": 1941,
      "di129": 1942,
      "osi": 1943,
      "tenof": 1944,
      "225": 1945,
      "de559": 1946,
      "d309": 1947,
      "d28522": 1948,
      "dz853": 1949,
      "214": 1950,
      "df0": 1951,
      "d78321": 1952,
      "tenofo": 1953,
      "d2841": 1954,
      "di8510": 1955,
      "d5363": 1956,
      "194": 1957,
      "de8342": 1958,
      "d7823": 1959,
      "dk7": 1960,
      "d4439": 1961,
      "lution": 1962,
      "tiz": 1963,
      "157": 1964,
      "238": 1965,
      "solution": 1966,
      "una": 1967,
      "d569": 1968,
      "d50": 1969,
      "de8339": 1970,
      "dd709": 1971,
      "triamcinolone": 1972,
      "tenofovir": 1973,
      "fle": 1974,
      "acetonide": 1975,
      "d99592": 1976,
      "dv1046": 1977,
      "d7140": 1978,
      "d56210": 1979,
      "169": 1980,
      "707": 1981,
      "lorat": 1982,
      "dz9221": 1983,
      "loratadine": 1984,
      "df43": 1985,
      "dt380": 1986,
      "orine": 1987,
      "sporine": 1988,
      "cyclosporine": 1989,
      "dq": 1990,
      "dv5869": 1991,
      "d0389": 1992,
      "171": 1993,
      "d459": 1994,
      "pyri": 1995,
      "opa": 1996,
      "glyco": 1997,
      "dm19": 1998,
      "ation": 1999,
      "d42833": 2000,
      "dm109": 2001,
      "de6601": 2002,
      "nicar": 2003,
      "bri": 2004,
      "541": 2005,
      "d6930": 2006,
      "d7291": 2007,
      "dv1083": 2008,
      "dv707": 2009,
      "d56409": 2010,
      "rrol": 2011,
      "pyrrol": 2012,
      "glycopyrrol": 2013,
      "glycopyrrolate": 2014,
      "208": 2015,
      "dr188": 2016,
      "186": 2017,
      "carbi": 2018,
      "dd638": 2019,
      "carbidopa": 2020,
      "dv4501": 2021,
      "de8780": 2022,
      "captopril": 2023,
      "aze": 2024,
      "dg43": 2025,
      "dm1990": 2026,
      "de875": 2027,
      "178": 2028,
      "lium": 2029,
      "psyl": 2030,
      "psyllium": 2031,
      "d78650": 2032,
      "d5070": 2033,
      "odopa": 2034,
      "levodopa": 2035,
      "di5033": 2036,
      "dor": 2037,
      "d5761": 2038,
      "tazol": 2039,
      "max": 2040,
      "069": 2041,
      "d3569": 2042,
      "ini": 2043,
      "gmine": 2044,
      "d99859": 2045,
      "leu": 2046,
      "440": 2047,
      "dam": 2048,
      "164": 2049,
      "clin": 2050,
      "ran": 2051,
      "dr65": 2052,
      "nicardipine": 2053,
      "di693": 2054,
      "dz923": 2055,
      "modi": 2056,
      "damycin": 2057,
      "clindamycin": 2058,
      "de930": 2059,
      "gin": 2060,
      "prox": 2061,
      "d585": 2062,
      "d4011": 2063,
      "163": 2064,
      "done": 2065,
      "zolamide": 2066,
      "nalox": 2067,
      "d99591": 2068,
      "iram": 2069,
      "naloxone": 2070,
      "but": 2071,
      "dt4": 2072,
      "dd630": 2073,
      "azepine": 2074,
      "topiram": 2075,
      "topiramate": 2076,
      "d04104": 2077,
      "165": 2078,
      "191": 2079,
      "pamax": 2080,
      "topamax": 2081,
      "dv160": 2082,
      "res": 2083,
      "dz850": 2084,
      "d289": 2085,
      "ycline": 2086,
      "d3383": 2087,
      "itr": 2088,
      "de8490": 2089,
      "pezil": 2090,
      "dz85828": 2091,
      "donepezil": 2092,
      "ungin": 2093,
      "dk7031": 2094,
      "d2760": 2095,
      "dolol": 2096,
      "d2853": 2097,
      "dt380x5a": 2098,
      "dorzolamide": 2099,
      "dr339": 2100,
      "di951": 2101,
      "bacitr": 2102,
      "bacitracin": 2103,
      "monidine": 2104,
      "d30981": 2105,
      "brimonidine": 2106,
      "172": 2107,
      "dz9981": 2108,
      "dv130": 2109,
      "d4580": 2110,
      "dk8": 2111,
      "bicin": 2112,
      "nadolol": 2113,
      "oside": 2114,
      "etop": 2115,
      "etoposide": 2116,
      "dv4572": 2117,
      "oc": 2118,
      "yn": 2119,
      "dc787": 2120,
      "d2500": 2121,
      "d45981": 2122,
      "d51889": 2123,
      "166": 2124,
      "ridone": 2125,
      "peridone": 2126,
      "d7850": 2127,
      "omega": 2128,
      "fis": 2129,
      "fish": 2130,
      "d49320": 2131,
      "d596": 2132,
      "d038": 2133,
      "899": 2134,
      "de870": 2135,
      "dg43909": 2136,
      "dr1310": 2137,
      "d415": 2138,
      "271": 2139,
      "d17": 2140,
      "xxxa": 2141,
      "d20400": 2142,
      "cerin": 2143,
      "288": 2144,
      "rubicin": 2145,
      "hydrocerin": 2146,
      "167": 2147,
      "d80": 2148,
      "dr10": 2149,
      "d45829": 2150,
      "402": 2151,
      "db9620": 2152,
      "day": 2153,
      "barbital": 2154,
      "d1983": 2155,
      "pheno": 2156,
      "de7800": 2157,
      "di5022": 2158,
      "812": 2159,
      "gan": 2160,
      "risperidone": 2161,
      "319": 2162,
      "224": 2163,
      "d70703": 2164,
      "vul": 2165,
      "clavul": 2166,
      "d99674": 2167,
      "phenobarbital": 2168,
      "de8782": 2169,
      "dd6481": 2170,
      "emtr": 2171,
      "tide": 2172,
      "emtrici": 2173,
      "d599": 2174,
      "d49121": 2175,
      "d333": 2176,
      "da0": 2177,
      "pyrido": 2178,
      "oxybut": 2179,
      "ynin": 2180,
      "oxybutynin": 2181,
      "234": 2182,
      "851": 2183,
      "ylate": 2184,
      "dr109": 2185,
      "fungin": 2186,
      "cafungin": 2187,
      "micafungin": 2188,
      "d785": 2189,
      "anidine": 2190,
      "tizanidine": 2191,
      "dz9181": 2192,
      "d042": 2193,
      "1300": 2194,
      "952": 2195,
      "198": 2196,
      "d567": 2197,
      "de112": 2198,
      "lay": 2199,
      "delay": 2200,
      "delayed": 2201,
      "203": 2202,
      "dj90": 2203,
      "fleet": 2204,
      "dv1588": 2205,
      "250ml": 2206,
      "d78720": 2207,
      "ing": 2208,
      "nife": 2209,
      "dk7469": 2210,
      "fi": 2211,
      "emtricitabine": 2212,
      "trex": 2213,
      "d18": 2214,
      "ril": 2215,
      "nifedipine": 2216,
      "dr110": 2217,
      "dv462": 2218,
      "503": 2219,
      "de8770": 2220,
      "ceti": 2221,
      "489": 2222,
      "ptomycin": 2223,
      "dl89": 2224,
      "otide": 2225,
      "treotide": 2226,
      "octreotide": 2227,
      "daptomycin": 2228,
      "cetiri": 2229,
      "cetirizine": 2230,
      "ery": 2231,
      "erythromycin": 2232,
      "dv4586": 2233,
      "174": 2234,
      "269": 2235,
      "unable": 2236,
      "02": 2237,
      "dk831": 2238,
      "d2689": 2239,
      "anic": 2240,
      "clavulanic": 2241,
      "301": 2242,
      "waf": 2243,
      "252": 2244,
      "d48": 2245,
      "dz781": 2246,
      "176": 2247,
      "ab": 2248,
      "dm549": 2249,
      "df319": 2250,
      "dk3189": 2251,
      "ib": 2252,
      "2500": 2253,
      "251": 2254,
      "299": 2255,
      "de1140": 2256,
      "195": 2257,
      "0001": 2258,
      "tigmine": 2259,
      "d410": 2260,
      "ostigmine": 2261,
      "neostigmine": 2262,
      "de8889": 2263,
      "d1550": 2264,
      "192": 2265,
      "dz98": 2266,
      "d73313": 2267,
      "06": 2268,
      "orubicin": 2269,
      "doxorubicin": 2270,
      "187": 2271,
      "dk3184": 2272,
      "212": 2273,
      "riva": 2274,
      "dc9200": 2275,
      "glydo": 2276,
      "dm545": 2277,
      "dc7951": 2278,
      "buspir": 2279,
      "buspirone": 2280,
      "480": 2281,
      "d5718": 2282,
      "dz93": 2283,
      "177": 2284,
      "d79": 2285,
      "d2752": 2286,
      "dr509": 2287,
      "dr51": 2288,
      "lex": 2289,
      "desonide": 2290,
      "283": 2291,
      "232": 2292,
      "dz9049": 2293,
      "cic": 2294,
      "dk72": 2295,
      "dj98": 2296,
      "de8781": 2297,
      "rab": 2298,
      "proto": 2299,
      "protocol": 2300,
      "d5601": 2301,
      "stat": 2302,
      "dd684": 2303,
      "ciclo": 2304,
      "199": 2305,
      "df1010": 2306,
      "193": 2307,
      "d5533": 2308,
      "codone": 2309,
      "ycycline": 2310,
      "hydrocodone": 2311,
      "doxycycline": 2312,
      "hycl": 2313,
      "hyclate": 2314,
      "ciclovir": 2315,
      "d2930": 2316,
      "dj3": 2317,
      "d8": 2318,
      "cepastat": 2319,
      "dv1005": 2320,
      "d41519": 2321,
      "d295": 2322,
      "nor": 2323,
      "vacaine": 2324,
      "d2753": 2325,
      "pivacaine": 2326,
      "dc8339": 2327,
      "opres": 2328,
      "opressin": 2329,
      "229": 2330,
      "dt828": 2331,
      "d99685": 2332,
      "vera": 2333,
      "da4": 2334,
      "vorin": 2335,
      "d5559": 2336,
      "gl": 2337,
      "verapa": 2338,
      "inhal": 2339,
      "inhalation": 2340,
      "verapamil": 2341,
      "sel": 2342,
      "roxaban": 2343,
      "d7802": 2344,
      "rivaroxaban": 2345,
      "ganciclovir": 2346,
      "25g": 2347,
      "500ml": 2348,
      "atri": 2349,
      "covorin": 2350,
      "d999": 2351,
      "glutamine": 2352,
      "dime": 2353,
      "dz76": 2354,
      "d27669": 2355,
      "di739": 2356,
      "dk75": 2357,
      "d28749": 2358,
      "pp": 2359,
      "supp": 2360,
      "phale": 2361,
      "cephale": 2362,
      "cephalexin": 2363,
      "d43": 2364,
      "leucovorin": 2365,
      "d53550": 2366,
      "dt36": 2367,
      "inc": 2368,
      "olol": 2369,
      "455": 2370,
      "dk7290": 2371,
      "08": 2372,
      "idime": 2373,
      "ceftaz": 2374,
      "ceftazidime": 2375,
      "d36201": 2376,
      "vori": 2377,
      "voriconazole": 2378,
      "d560": 2379,
      "vu": 2380,
      "701": 2381,
      "d04149": 2382,
      "d78079": 2383,
      "zinc": 2384,
