{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "PAD",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "UNK",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "$",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "</s>",
      1
    ],
    "cls": [
      "<s>",
      0
    ]
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "UNK",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "PAD": 2,
      "UNK": 3,
      "$": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "_": 38,
      "`": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "~": 66,
      "°": 67,
      "µ": 68,
      "â": 69,
      "ä": 70,
      "è": 71,
      "é": 72,
      "–": 73,
      "”": 74,
      "lo": 75,
      "od": 76,
      "he": 77,
      "in": 78,
      "hem": 79,
      "mg": 80,
      "at": 81,
      "blo": 82,
      "blood": 83,
      "tr": 84,
      "is": 85,
      "chem": 86,
      "istr": 87,
      "chemistr": 88,
      "chemistry": 89,
      "on": 90,
      "um": 91,
      "me": 92,
      "ium": 93,
      "00": 94,
      "al": 95,
      "ate": 96,
      "de": 97,
      "ri": 98,
      "meq": 99,
      "an": 100,
      "dl": 101,
      "as": 102,
      "re": 103,
      "ato": 104,
      "hemato": 105,
      "ot": 106,
      "ar": 107,
      "ch": 108,
      "it": 109,
      "ml": 110,
      "se": 111,
      "ine": 112,
      "lu": 113,
      "un": 114,
      "co": 115,
      "sod": 116,
      "ac": 117,
      "sodium": 118,
      "gy": 119,
      "logy": 120,
      "ic": 121,
      "ro": 122,
      "hematology": 123,
      "le": 124,
      "chlo": 125,
      "ride": 126,
      "chloride": 127,
      "en": 128,
      "am": 129,
      "10": 130,
      "ul": 131,
      "100": 132,
      "pe": 133,
      "ion": 134,
      "50": 135,
      "op": 136,
      "sium": 137,
      "og": 138,
      "hy": 139,
      "ne": 140,
      "ap": 141,
      "ol": 142,
      "or": 143,
      "ag": 144,
      "glu": 145,
      "pot": 146,
      "te": 147,
      "flu": 148,
      "potas": 149,
      "potassium": 150,
      "pl": 151,
      "nan": 152,
      "if": 153,
      "cal": 154,
      "ed": 155,
      "id": 156,
      "et": 157,
      "of": 158,
      "az": 159,
      "atin": 160,
      "one": 161,
      "unit": 162,
      "calc": 163,
      "onate": 164,
      "us": 165,
      "ifi": 166,
      "ified": 167,
      "calcium": 168,
      "25": 169,
      "gluco": 170,
      "pec": 171,
      "bin": 172,
      "di": 173,
      "spec": 174,
      "amin": 175,
      "glucose": 176,
      "sh": 177,
      "specified": 178,
      "flush": 179,
      "ab": 180,
      "ure": 181,
      "itr": 182,
      "arb": 183,
      "rit": 184,
      "12": 185,
      "sul": 186,
      "arbonate": 187,
      "ir": 188,
      "unspecified": 189,
      "500": 190,
      "crit": 191,
      "cre": 192,
      "otal": 193,
      "total": 194,
      "20": 195,
      "hen": 196,
      "th": 197,
      "nitr": 198,
      "nitrog": 199,
      "hematocrit": 200,
      "bic": 201,
      "13": 202,
      "creatin": 203,
      "creatinine": 204,
      "1000": 205,
      "40": 206,
      "wh": 207,
      "bicarbonate": 208,
      "coun": 209,
      "urea": 210,
      "oglo": 211,
      "hemoglo": 212,
      "hemoglobin": 213,
      "nitrogen": 214,
      "arin": 215,
      "oc": 216,
      "acet": 217,
      "pr": 218,
      "let": 219,
      "gap": 220,
      "anion": 221,
      "plate": 222,
      "platelet": 223,
      "ite": 224,
      "count": 225,
      "ase": 226,
      "ph": 227,
      "15": 228,
      "ide": 229,
      "hyd": 230,
      "hep": 231,
      "aminop": 232,
      "aminophen": 233,
      "acetaminophen": 234,
      "white": 235,
      "yc": 236,
      "st": 237,
      "ole": 238,
      "gm": 239,
      "dex": 240,
      "nt": 241,
      "heparin": 242,
      "tro": 243,
      "per": 244,
      "ox": 245,
      "iv": 246,
      "dextro": 247,
      "ur": 248,
      "gas": 249,
      "il": 250,
      "dextrose": 251,
      "act": 252,
      "14": 253,
      "pt": 254,
      "ith": 255,
      "er": 256,
      "os": 257,
      "sulf": 258,
      "dis": 259,
      "her": 260,
      "with": 261,
      "30": 262,
      "bag": 263,
      "tab": 264,
      "hydro": 265,
      "na": 266,
      "sulfate": 267,
      "ia": 268,
      "ent": 269,
      "im": 270,
      "other": 271,
      "azole": 272,
      "and": 273,
      "gluc": 274,
      "pro": 275,
      "mag": 276,
      "doc": 277,
      "magne": 278,
      "docus": 279,
      "docusate": 280,
      "top": 281,
      "ep": 282,
      "el": 283,
      "sen": 284,
      "ast": 285,
      "ond": 286,
      "insul": 287,
      "insulin": 288,
      "odone": 289,
      "es": 290,
      "trate": 291,
      "artrate": 292,
      "ad": 293,
      "5000": 294,
      "lact": 295,
      "17": 296,
      "senna": 297,
      "neb": 298,
      "650": 299,
      "inr": 300,
      "ial": 301,
      "alb": 302,
      "ron": 303,
      "ment": 304,
      "ut": 305,
      "tron": 306,
      "bp": 307,
      "lol": 308,
      "magnesium": 309,
      "orph": 310,
      "11": 311,
      "ute": 312,
      "rol": 313,
      "ation": 314,
      "morph": 315,
      "pir": 316,
      "lactate": 317,
      "oxyc": 318,
      "ce": 319,
      "yl": 320,
      "itamin": 321,
      "anse": 322,
      "ondanse": 323,
      "ric": 324,
      "ondansetron": 325,
      "ing": 326,
      "mol": 327,
      "qu": 328,
      "80": 329,
      "spr": 330,
      "meth": 331,
      "200": 332,
      "ct": 333,
      "oxycodone": 334,
      "mmol": 335,
      "pol": 336,
      "com": 337,
      "cg": 338,
      "rop": 339,
      "mcg": 340,
      "out": 341,
      "astatin": 342,
      "acc": 343,
      "vastatin": 344,
      "la": 345,
      "aspir": 346,
      "aspirin": 347,
      "ain": 348,
      "rele": 349,
      "release": 350,
      "60": 351,
      "rican": 352,
      "ease": 353,
      "disease": 354,
      "ary": 355,
      "ive": 356,
      "poly": 357,
      "hyper": 358,
      "urine": 359,
      "val": 360,
      "bil": 361,
      "azep": 362,
      "without": 363,
      "col": 364,
      "appl": 365,
      "mide": 366,
      "art": 367,
      "iru": 368,
      "biliru": 369,
      "bilirubin": 370,
      "325": 371,
      "16": 372,
      "af": 373,
      "agon": 374,
      "ronic": 375,
      "chronic": 376,
      "glucagon": 377,
      "azepam": 378,
      "250": 379,
      "der": 380,
      "pain": 381,
      "su": 382,
      "pan": 383,
      "pre": 384,
      "81": 385,
      "ter": 386,
      "enz": 387,
      "em": 388,
      "ens": 389,
      "rolol": 390,
      "metop": 391,
      "metoprolol": 392,
      "lev": 393,
      "vacc": 394,
      "ult": 395,
      "albute": 396,
      "albuterol": 397,
      "vaccine": 398,
      "thm": 399,
      "aine": 400,
      "bis": 401,
      "23": 402,
      "ly": 403,
      "24": 404,
      "umin": 405,
      "medi": 406,
      "bisac": 407,
      "bisacod": 408,
      "bisacodyl": 409,
      "age": 410,
      "otic": 411,
      "mediate": 412,
      "immediate": 413,
      "iso": 414,
      "gluconate": 415,
      "his": 416,
      "tem": 417,
      "use": 418,
      "tartrate": 419,
      "ud": 420,
      "idine": 421,
      "morphone": 422,
      "hydromorphone": 423,
      "400": 424,
      "valent": 425,
      "ig": 426,
      "26": 427,
      "gel": 428,
      "rhy": 429,
      "rhythm": 430,
      "ame": 431,
      "units": 432,
      "tor": 433,
      "laud": 434,
      "150": 435,
      "lor": 436,
      "mal": 437,
      "18": 438,
      "pat": 439,
      "27": 440,
      "las": 441,
      "dilaud": 442,
      "dilaudid": 443,
      "ension": 444,
      "con": 445,
      "mult": 446,
      "ty": 447,
      "ff": 448,
      "enza": 449,
      "fluenza": 450,
      "influenza": 451,
      "ob": 452,
      "temp": 453,
      "osm": 454,
      "osmotic": 455,
      "type": 456,
      "sat": 457,
      "o2": 458,
      "dbp": 459,
      "sbp": 460,
      "heartrate": 461,
      "respr": 462,
      "o2sat": 463,
      "resprate": 464,
      "dip": 465,
      "kid": 466,
      "ney": 467,
      "kidney": 468,
      "ator": 469,
      "razole": 470,
      "lorazepam": 471,
      "amine": 472,
      "vir": 473,
      "itamins": 474,
      "ca": 475,
      "multiv": 476,
      "son": 477,
      "sol": 478,
      "li": 479,
      "multivitamins": 480,
      "28": 481,
      "lid": 482,
      "75": 483,
      "imeth": 484,
      "ome": 485,
      "ycin": 486,
      "ant": 487,
      "ocaine": 488,
      "plac": 489,
      "fa": 490,
      "person": 491,
      "lidocaine": 492,
      "vial": 493,
      "soln": 494,
      "ater": 495,
      "ack": 496,
      "ex": 497,
      "hyro": 498,
      "hydr": 499,
      "ste": 500,
      "prazole": 501,
      "gly": 502,
      "gen": 503,
      "uro": 504,
      "histor": 505,
      "history": 506,
      "order": 507,
      "lox": 508,
      "ns": 509,
      "98": 510,
      "ril": 511,
      "pantop": 512,
      "pantoprazole": 513,
      "chlor": 514,
      "sy": 515,
      "place": 516,
      "oph": 517,
      "mention": 518,
      "bl": 519,
      "disorder": 520,
      "lis": 521,
      "ical": 522,
      "not": 523,
      "29": 524,
      "carbonate": 525,
      "atorvastatin": 526,
      "oco": 527,
      "omeprazole": 528,
      "ction": 529,
      "300": 530,
      "om": 531,
      "semide": 532,
      "xine": 533,
      "hypert": 534,
      "acid": 535,
      "19": 536,
      "olic": 537,
      "asone": 538,
      "tic": 539,
      "vitamin": 540,
      "clo": 541,
      "22": 542,
      "prop": 543,
      "hyle": 544,
      "hylene": 545,
      "whole": 546,
      "personal": 547,
      "glycol": 548,
      "polyet": 549,
      "polyethylene": 550,
      "american": 551,
      "83": 552,
      "albumin": 553,
      "azine": 554,
      "compl": 555,
      "oral": 556,
      "cap": 557,
      "black": 558,
      "african": 559,
      "ros": 560,
      "morphine": 561,
      "cef": 562,
      "pu": 563,
      "ree": 564,
      "rile": 565,
      "complic": 566,
      "ib": 567,
      "ated": 568,
      "puff": 569,
      "inh": 570,
      "patch": 571,
      "prof": 572,
      "placement": 573,
      "water": 574,
      "furo": 575,
      "furosemide": 576,
      "replacement": 577,
      "levot": 578,
      "levothyro": 579,
      "levothyroxine": 580,
      "simeth": 581,
      "icone": 582,
      "simethicone": 583,
      "ss": 584,
      "ld": 585,
      "dehydro": 586,
      "genase": 587,
      "dehydrogenase": 588,
      "atrop": 589,
      "gab": 590,
      "onco": 591,
      "sterile": 592,
      "diab": 593,
      "itis": 594,
      "free": 595,
      "iu": 596,
      "mia": 597,
      "oncology": 598,
      "ring": 599,
      "phos": 600,
      "po": 601,
      "bro": 602,
      "ipr": 603,
      "21": 604,
      "van": 605,
      "drop": 606,
      "str": 607,
      "inf": 608,
      "apine": 609,
      "acute": 610,
      "pne": 611,
      "600": 612,
      "pneum": 613,
      "ilu": 614,
      "cy": 615,
      "failu": 616,
      "failure": 617,
      "cc": 618,
      "atropium": 619,
      "ipratropium": 620,
      "whe": 621,
      "pram": 622,
      "d5": 623,
      "flutic": 624,
      "fluticasone": 625,
      "acin": 626,
      "bromide": 627,
      "sus": 628,
      "heart": 629,
      "quad": 630,
      "inop": 631,
      "isone": 632,
      "97": 633,
      "comycin": 634,
      "vancomycin": 635,
      "tes": 636,
      "lopram": 637,
      "apent": 638,
      "gabapent": 639,
      "gabapentin": 640,
      "stage": 641,
      "quadri": 642,
      "thro": 643,
      "quadrivalent": 644,
      "complication": 645,
      "sent": 646,
      "cur": 647,
      "mil": 648,
      "99": 649,
      "083": 650,
      "etes": 651,
      "diabetes": 652,
      "met": 653,
      "hypertension": 654,
      "oin": 655,
      "pred": 656,
      "inopril": 657,
      "ans": 658,
      "predn": 659,
      "lisinopril": 660,
      "sia": 661,
      "car": 662,
      "ronary": 663,
      "ti": 664,
      "los": 665,
      "pide": 666,
      "milk": 667,
      "magnesia": 668,
      "31": 669,
      "spry": 670,
      "propion": 671,
      "neop": 672,
      "curre": 673,
      "139": 674,
      "urin": 675,
      "ende": 676,
      "no": 677,
      "nant": 678,
      "malig": 679,
      "malignant": 680,
      "lasm": 681,
      "neoplasm": 682,
      "essent": 683,
      "essential": 684,
      "ccal": 685,
      "rine": 686,
      "138": 687,
      "emia": 688,
      "ococcal": 689,
      "32": 690,
      "lass": 691,
      "mon": 692,
      "140": 693,
      "where": 694,
      "sewhere": 695,
      "elsewhere": 696,
      "class": 697,
      "phen": 698,
      "succ": 699,
      "pneumococcal": 700,
      "hydrox": 701,
      "ral": 702,
      "ism": 703,
      "sw": 704,
      "ng": 705,
      "loxacin": 706,
      "folic": 707,
      "classified": 708,
      "dipine": 709,
      "diphen": 710,
      "care": 711,
      "gr": 712,
      "34": 713,
      "itrate": 714,
      "ve": 715,
      "azodone": 716,
      "trazodone": 717,
      "arf": 718,
      "warf": 719,
      "warfarin": 720,
      "sim": 721,
      "fic": 722,
      "coronary": 723,
      "33": 724,
      "simvastatin": 725,
      "for": 726,
      "stat": 727,
      "125": 728,
      "137": 729,
      "diphenhydr": 730,
      "diphenhydramine": 731,
      "current": 732,
      "lodipine": 733,
      "cond": 734,
      "the": 735,
      "azol": 736,
      "103": 737,
      "102": 738,
      "ver": 739,
      "liqu": 740,
      "liquid": 741,
      "ge": 742,
      "tram": 743,
      "nic": 744,
      "amlodipine": 745,
      "lin": 746,
      "virus": 747,
      "non": 748,
      "to": 749,
      "104": 750,
      "rim": 751,
      "phosph": 752,
      "min": 753,
      "inhal": 754,
      "critical": 755,
      "37": 756,
      "141": 757,
      "susp": 758,
      "du": 759,
      "101": 760,
      "tion": 761,
      "oint": 762,
      "35": 763,
      "esoph": 764,
      "fam": 765,
      "stru": 766,
      "site": 767,
      "105": 768,
      "ptch": 769,
      "osis": 770,
      "term": 771,
      "ific": 772,
      "rosis": 773,
      "status": 774,
      "prednisone": 775,
      "ser": 776,
      "nal": 777,
      "ameth": 778,
      "long": 779,
      "otine": 780,
      "ci": 781,
      "nicotine": 782,
      "136": 783,
      "peri": 784,
      "lus": 785,
      "xl": 786,
      "obstru": 787,
      "inhaler": 788,
      "ers": 789,
      "asal": 790,
      "propionate": 791,
      "my": 792,
      "suspension": 793,
      "cle": 794,
      "96": 795,
      "nasal": 796,
      "trans": 797,
      "athe": 798,
      "800": 799,
      "36": 800,
      "cit": 801,
      "lactated": 802,
      "ringers": 803,
      "mel": 804,
      "cor": 805,
      "ative": 806,
      "lit": 807,
      "led": 808,
      "106": 809,
      "succin": 810,
      "inte": 811,
      "ident": 812,
      "ophth": 813,
      "illin": 814,
      "succinate": 815,
      "trol": 816,
      "mellit": 817,
      "mellitus": 818,
      "inj": 819,
      "rel": 820,
      "ect": 821,
      "ran": 822,
      "142": 823,
      "ii": 824,
      "110": 825,
      "hyperli": 826,
      "hyperlipide": 827,
      "hyperlipidemia": 828,
      "yclo": 829,
      "control": 830,
      "alazine": 831,
      "hydralazine": 832,
      "ciprof": 833,
      "ciprofloxacin": 834,
      "cl": 835,
      "nce": 836,
      "alumin": 837,
      "aluminum": 838,
      "anemia": 839,
      "ay": 840,
      "sal": 841,
      "ma": 842,
      "taz": 843,
      "artific": 844,
      "artificial": 845,
      "profen": 846,
      "ibu": 847,
      "ibuprofen": 848,
      "135": 849,
      "controlled": 850,
      "cita": 851,
      "citalopram": 852,
      "uncontrolled": 853,
      "accident": 854,
      "press": 855,
      "ven": 856,
      "ip": 857,
      "etine": 858,
      "95": 859,
      "ous": 860,
      "aparin": 861,
      "tract": 862,
      "fer": 863,
      "nor": 864,
      "ular": 865,
      "107": 866,
      "epi": 867,
      "gu": 868,
      "otidine": 869,
      "famotidine": 870,
      "pi": 871,
      "loz": 872,
      "enox": 873,
      "enoxaparin": 874,
      "ug": 875,
      "ifen": 876,
      "plus": 877,
      "ection": 878,
      "neu": 879,
      "mini": 880,
      "citrate": 881,
      "phrine": 882,
      "pid": 883,
      "phosphate": 884,
      "bu": 885,
      "gua": 886,
      "guaifen": 887,
      "guaifenes": 888,
      "guaifenesin": 889,
      "mic": 890,
      "infection": 891,
      "ageal": 892,
      "esophageal": 893,
      "red": 894,
      "lyc": 895,
      "ity": 896,
      "38": 897,
      "tra": 898,
      "itidine": 899,
      "ranitidine": 900,
      "tam": 901,
      "rous": 902,
      "hcl": 903,
      "amide": 904,
      "ured": 905,
      "roscle": 906,
      "atheroscle": 907,
      "clopid": 908,
      "clopidog": 909,
      "clopidogrel": 910,
      "rh": 911,
      "ferrous": 912,
      "erin": 913,
      "thi": 914,
      "bc": 915,
      "ced": 916,
      "entan": 917,
      "ition": 918,
      "injured": 919,
      "gan": 920,
      "thiamine": 921,
      "perid": 922,
      "pow": 923,
      "adol": 924,
      "tramadol": 925,
      "fentan": 926,
      "fentanyl": 927,
      "normal": 928,
      "native": 929,
      "powder": 930,
      "wbc": 931,
      "stated": 932,
      "ointment": 933,
      "eti": 934,
      "hp": 935,
      "tear": 936,
      "hpf": 937,
      "vac": 938,
      "collis": 939,
      "collision": 940,
      "91": 941,
      "reflu": 942,
      "reflux": 943,
      "134": 944,
      "ian": 945,
      "polyvalent": 946,
      "rin": 947,
      "perazine": 948,
      "clon": 949,
      "ended": 950,
      "ext": 951,
      "108": 952,
      "prochlor": 953,
      "prochlorperazine": 954,
      "extended": 955,
      "atic": 956,
      "urinary": 957,
      "trop": 958,
      "idazole": 959,
      "metron": 960,
      "metronidazole": 961,
      "94": 962,
      "143": 963,
      "ulo": 964,
      "sulos": 965,
      "tamsulos": 966,
      "tamsulosin": 967,
      "000": 968,
      "zol": 969,
      "panic": 970,
      "abnormal": 971,
      "pressive": 972,
      "90": 973,
      "ands": 974,
      "do": 975,
      "latin": 976,
      "pic": 977,
      "rinse": 978,
      "bands": 979,
      "pheny": 980,
      "onazole": 981,
      "last": 982,
      "yst": 983,
      "hispanic": 984,
      "latino": 985,
      "ient": 986,
      "terol": 987,
      "gest": 988,
      "70": 989,
      "lycerin": 990,
      "lop": 991,
      "meterol": 992,
      "salmeterol": 993,
      "atri": 994,
      "benz": 995,
      "ating": 996,
      "hex": 997,
      "proced": 998,
      "ode": 999,
      "mb": 1000,
      "sar": 1001,
      "45": 1002,
      "cream": 1003,
      "lactulo": 1004,
      "lactulose": 1005,
      "dep": 1006,
      "nitroglycerin": 1007,
      "renal": 1008,
      "hi": 1009,
      "mine": 1010,
      "res": 1011,
      "metoc": 1012,
      "lopramide": 1013,
      "metoclopramide": 1014,
      "low": 1015,
      "tin": 1016,
      "condition": 1017,
      "tery": 1018,
      "artery": 1019,
      "allop": 1020,
      "urinol": 1021,
      "allopurinol": 1022,
      "mis": 1023,
      "xone": 1024,
      "cefazol": 1025,
      "cefazolin": 1026,
      "disk": 1027,
      "diskus": 1028,
      "oplast": 1029,
      "tria": 1030,
      "ceftria": 1031,
      "ceftriaxone": 1032,
      "39": 1033,
      "sr": 1034,
      "fib": 1035,
      "cha": 1036,
      "inal": 1037,
      "depende": 1038,
      "88": 1039,
      "lotion": 1040,
      "chlorhex": 1041,
      "chlorhexidine": 1042,
      "dependence": 1043,
      "queti": 1044,
      "alco": 1045,
      "alcoh": 1046,
      "quetiapine": 1047,
      "gestive": 1048,
      "tral": 1049,
      "able": 1050,
      "athy": 1051,
      "dr": 1052,
      "gical": 1053,
      "sac": 1054,
      "sarna": 1055,
      "ensive": 1056,
      "hypertensive": 1057,
      "eff": 1058,
      "counter": 1059,
      "encounter": 1060,
      "ys": 1061,
      "fum": 1062,
      "arate": 1063,
      "fumarate": 1064,
      "hic": 1065,
      "disorders": 1066,
      "chl": 1067,
      "ass": 1068,
      "calcul": 1069,
      "109": 1070,
      "artan": 1071,
      "atherosclerosis": 1072,
      "trimeth": 1073,
      "iz": 1074,
      "charide": 1075,
      "trimethop": 1076,
      "trimethoprim": 1077,
      "hypot": 1078,
      "66": 1079,
      "sulfameth": 1080,
      "polysac": 1081,
      "polysaccharide": 1082,
      "lone": 1083,
      "133": 1084,
      "acyclo": 1085,
      "acyclovir": 1086,
      "93": 1087,
      "hyp": 1088,
      "wn": 1089,
      "depressive": 1090,
      "calculated": 1091,
      "ec": 1092,
      "traf": 1093,
      "traffic": 1094,
      "acetam": 1095,
      "etir": 1096,
      "levetir": 1097,
      "levetiracetam": 1098,
      "kno": 1099,
      "known": 1100,
      "pk": 1101,
      "obstruction": 1102,
      "plant": 1103,
      "pkt": 1104,
      "2000": 1105,
      "tob": 1106,
      "mineral": 1107,
      "sertral": 1108,
      "sertraline": 1109,
      "syring": 1110,
      "iol": 1111,
      "orb": 1112,
      "syringe": 1113,
      "atrial": 1114,
      "nyst": 1115,
      "acetate": 1116,
      "adult": 1117,
      "post": 1118,
      "oxetine": 1119,
      "ket": 1120,
      "nystatin": 1121,
      "prim": 1122,
      "ha": 1123,
      "ang": 1124,
      "92": 1125,
      "ofol": 1126,
      "propofol": 1127,
      "ort": 1128,
      "reg": 1129,
      "750": 1130,
      "infar": 1131,
      "infarction": 1132,
      "tears": 1133,
      "diseases": 1134,
      "oper": 1135,
      "unknown": 1136,
      "ien": 1137,
      "olism": 1138,
      "second": 1139,
      "orrh": 1140,
      "hemorrh": 1141,
      "minerals": 1142,
      "120": 1143,
      "rill": 1144,
      "fibrill": 1145,
      "acco": 1146,
      "tobacco": 1147,
      "cer": 1148,
      "integr": 1149,
      "disintegr": 1150,
      "disintegrating": 1151,
      "mi": 1152,
      "due": 1153,
      "part": 1154,
      "miconazole": 1155,
      "1500": 1156,
      "zapine": 1157,
      "112": 1158,
      "thromb": 1159,
      "65": 1160,
      "144": 1161,
      "vehic": 1162,
      "vehicle": 1163,
      "congestive": 1164,
      "anti": 1165,
      "cause": 1166,
      "67": 1167,
      "ations": 1168,
      "bac": 1169,
      "procedure": 1170,
      "ired": 1171,
      "63": 1172,
      "cort": 1173,
      "68": 1174,
      "iver": 1175,
      "64": 1176,
      "acqu": 1177,
      "acquired": 1178,
      "effect": 1179,
      "onat": 1180,
      "actam": 1181,
      "ved": 1182,
      "liver": 1183,
      "bal": 1184,
      "ht": 1185,
      "azide": 1186,
      "othi": 1187,
      "patient": 1188,
      "secondary": 1189,
      "iency": 1190,
      "chlorothi": 1191,
      "chlorothiazide": 1192,
      "by": 1193,
      "62": 1194,
      "atitis": 1195,
      "zine": 1196,
      "action": 1197,
      "organ": 1198,
      "defic": 1199,
      "72": 1200,
      "neph": 1201,
      "hyroid": 1202,
      "reaction": 1203,
      "rect": 1204,
      "keto": 1205,
      "69": 1206,
      "cyan": 1207,
      "ocobal": 1208,
      "ocobalamin": 1209,
      "cyanocobalamin": 1210,
      "85": 1211,
      "fibrillation": 1212,
      "71": 1213,
      "78": 1214,
      "132": 1215,
      "ptic": 1216,
      "cep": 1217,
      "84": 1218,
      "coag": 1219,
      "coagul": 1220,
      "zolpide": 1221,
      "zolpidem": 1222,
      "hydrochlorothiazide": 1223,
      "87": 1224,
      "mir": 1225,
      "d5w": 1226,
      "clonazepam": 1227,
      "olan": 1228,
      "olanzapine": 1229,
      "ctive": 1230,
      "mid": 1231,
      "par": 1232,
      "caus": 1233,
      "86": 1234,
      "causing": 1235,
      "diazepam": 1236,
      "cardi": 1237,
      "neutra": 1238,
      "74": 1239,
      "89": 1240,
      "ketorol": 1241,
      "ketorolac": 1242,
      "cefepi": 1243,
      "cefepime": 1244,
      "82": 1245,
      "primary": 1246,
      "76": 1247,
      "rom": 1248,
      "lab": 1249,
      "amethasone": 1250,
      "throat": 1251,
      "pul": 1252,
      "cortisone": 1253,
      "77": 1254,
      "asian": 1255,
      "aft": 1256,
      "dil": 1257,
      "alol": 1258,
      "isos": 1259,
      "isosorb": 1260,
      "isosorbide": 1261,
      "44": 1262,
      "state": 1263,
      "73": 1264,
      "2ns": 1265,
      "61": 1266,
      "lam": 1267,
      "fla": 1268,
      "ra": 1269,
      "enem": 1270,
      "gyl": 1271,
      "flagyl": 1272,
      "ile": 1273,
      "dilti": 1274,
      "diltiaz": 1275,
      "ther": 1276,
      "obstructive": 1277,
      "diltiazem": 1278,
      "145": 1279,
      "79": 1280,
      "iod": 1281,
      "tazapine": 1282,
      "mirtazapine": 1283,
      "itial": 1284,
      "pulmon": 1285,
      "cere": 1286,
      "lower": 1287,
      "hyroidism": 1288,
      "58": 1289,
      "41": 1290,
      "lte": 1291,
      "rame": 1292,
      "lteon": 1293,
      "ramelteon": 1294,
      "vent": 1295,
      "ardi": 1296,
      "59": 1297,
      "asc": 1298,
      "pulmonary": 1299,
      "initial": 1300,
      "arone": 1301,
      "55": 1302,
      "111": 1303,
      "labet": 1304,
      "labetalol": 1305,
      "graft": 1306,
      "ateno": 1307,
      "atenolol": 1308,
      "pra": 1309,
      "phenyle": 1310,
      "phenylephrine": 1311,
      "amiod": 1312,
      "amiodarone": 1313,
      "cyc": 1314,
      "later": 1315,
      "42": 1316,
      "ilol": 1317,
      "carved": 1318,
      "carvedilol": 1319,
      "ultram": 1320,
      "time": 1321,
      "alcohol": 1322,
      "advent": 1323,
      "misadvent": 1324,
      "misadventure": 1325,
      "57": 1326,
      "man": 1327,
      "azolam": 1328,
      "verse": 1329,
      "ugh": 1330,
      "oste": 1331,
      "56": 1332,
      "gastro": 1333,
      "dro": 1334,
      "sur": 1335,
      "ital": 1336,
      "adverse": 1337,
      "dexamethasone": 1338,
      "cin": 1339,
      "nontraffic": 1340,
      "bral": 1341,
      "ropathy": 1342,
      "hydroxy": 1343,
      "emb": 1344,
      "embolism": 1345,
      "pravastatin": 1346,
      "sence": 1347,
      "54": 1348,
      "oar": 1349,
      "intest": 1350,
      "131": 1351,
      "ife": 1352,
      "hypothyroidism": 1353,
      "cr": 1354,
      "syn": 1355,
      "ben": 1356,
      "lr": 1357,
      "ulcer": 1358,
      "cel": 1359,
      "hyl": 1360,
      "operation": 1361,
      "end": 1362,
      "up": 1363,
      "110mcg": 1364,
      "ofloxacin": 1365,
      "acol": 1366,
      "ps": 1367,
      "caps": 1368,
      "cepacol": 1369,
      "levofloxacin": 1370,
      "ants": 1371,
      "hydrocortisone": 1372,
      "inephrine": 1373,
      "fo": 1374,
      "ple": 1375,
      "olol": 1376,
      "through": 1377,
      "fluoxetine": 1378,
      "spray": 1379,
      "leep": 1380,
      "antine": 1381,
      "iet": 1382,
      "actone": 1383,
      "spir": 1384,
      "onol": 1385,
      "spironol": 1386,
      "spironolactone": 1387,
      "methyl": 1388,
      "anx": 1389,
      "opro": 1390,
      "asthm": 1391,
      "ifest": 1392,
      "asthma": 1393,
      "xim": 1394,
      "chole": 1395,
      "way": 1396,
      "manifest": 1397,
      "manifestations": 1398,
      "all": 1399,
      "ized": 1400,
      "losartan": 1401,
      "43": 1402,
      "anticoagul": 1403,
      "anticoagulants": 1404,
      "conditions": 1405,
      "neg": 1406,
      "130": 1407,
      "53": 1408,
      "iety": 1409,
      "imus": 1410,
      "ds": 1411,
      "ix": 1412,
      "predniso": 1413,
      "52": 1414,
      "prednisolone": 1415,
      "anxiety": 1416,
      "rolimus": 1417,
      "ritis": 1418,
      "nephro": 1419,
      "picc": 1420,
      "otrop": 1421,
      "nephrocaps": 1422,
      "sion": 1423,
      "oxide": 1424,
      "loper": 1425,
      "loperamide": 1426,
      "peridol": 1427,
      "cerebral": 1428,
      "halo": 1429,
      "haloperidol": 1430,
      "bupropion": 1431,
      "tri": 1432,
      "effects": 1433,
      "drug": 1434,
      "nalox": 1435,
      "naloxone": 1436,
      "hum": 1437,
      "tiotrop": 1438,
      "tiotropium": 1439,
      "complications": 1440,
      "phenol": 1441,
      "ternal": 1442,
      "monon": 1443,
      "so": 1444,
      "atory": 1445,
      "mononitrate": 1446,
      "psy": 1447,
      "omy": 1448,
      "sleep": 1449,
      "coma": 1450,
      "51": 1451,
      "port": 1452,
      "epis": 1453,
      "48": 1454,
      "enge": 1455,
      "lozenge": 1456,
      "fin": 1457,
      "acillin": 1458,
      "stero": 1459,
      "xr": 1460,
      "adine": 1461,
      "obactam": 1462,
      "tazobactam": 1463,
      "dline": 1464,
      "midline": 1465,
      "ign": 1466,
      "romycin": 1467,
      "113": 1468,
      "oprost": 1469,
      "piper": 1470,
      "piperacillin": 1471,
      "inser": 1472,
      "insertion": 1473,
      "benzonat": 1474,
      "benzonatate": 1475,
      "surgical": 1476,
      "insertions": 1477,
      "46": 1478,
      "oxic": 1479,
      "human": 1480,
      "ess": 1481,
      "vel": 1482,
      "epile": 1483,
      "carb": 1484,
      "va": 1485,
      "sl": 1486,
      "oplastic": 1487,
      "direct": 1488,
      "antineoplastic": 1489,
      "lar": 1490,
      "hea": 1491,
      "hemorrhage": 1492,
      "lym": 1493,
      "49": 1494,
      "oxy": 1495,
      "rifa": 1496,
      "ximin": 1497,
      "rifaximin": 1498,
      "lat": 1499,
      "sevel": 1500,
      "amer": 1501,
      "sodiol": 1502,
      "ursodiol": 1503,
      "esophag": 1504,
      "sevelamer": 1505,
      "dic": 1506,
      "ret": 1507,
      "rosu": 1508,
      "rosuvastatin": 1509,
      "enia": 1510,
      "tac": 1511,
      "dose": 1512,
      "tacrolimus": 1513,
      "005": 1514,
      "azith": 1515,
      "azithromycin": 1516,
      "ily": 1517,
      "ascor": 1518,
      "ascorbic": 1519,
      "ural": 1520,
      "atric": 1521,
      "ocy": 1522,
      "che": 1523,
      "ance": 1524,
      "phy": 1525,
      "esity": 1526,
      "obesity": 1527,
      "prot": 1528,
      "but": 1529,
      "venous": 1530,
      "thrombosis": 1531,
      "drome": 1532,
      "syndrome": 1533,
      "dox": 1534,
      "lans": 1535,
      "lansop": 1536,
      "ontin": 1537,
      "lansoprazole": 1538,
      "47": 1539,
      "146": 1540,
      "ody": 1541,
      "latan": 1542,
      "vasc": 1543,
      "latanoprost": 1544,
      "oxycontin": 1545,
      "elly": 1546,
      "vascular": 1547,
      "jelly": 1548,
      "aff": 1549,
      "114": 1550,
      "lymph": 1551,
      "ante": 1552,
      "etic": 1553,
      "cycle": 1554,
      "cardiac": 1555,
      "sel": 1556,
      "hepatitis": 1557,
      "etil": 1558,
      "benign": 1559,
      "900": 1560,
      "mun": 1561,
      "ach": 1562,
      "py": 1563,
      "body": 1564,
      "129": 1565,
      "orus": 1566,
      "phosphorus": 1567,
      "vic": 1568,
      "leg": 1569,
      "transplant": 1570,
      "aste": 1571,
      "episode": 1572,
      "rig": 1573,
      "ding": 1574,
      "diabetic": 1575,
      "dulox": 1576,
      "duloxetine": 1577,
      "diast": 1578,
      "diastolic": 1579,
      "ck": 1580,
      "rep": 1581,
      "550": 1582,
      "venla": 1583,
      "venlafa": 1584,
      "5mg": 1585,
      "venlafaxine": 1586,
      "fr": 1587,
      "otr": 1588,
      "ape": 1589,
      "contin": 1590,
      "hydroxyzine": 1591,
      "kin": 1592,
      "acel": 1593,
      "ane": 1594,
      "115": 1595,
      "fract": 1596,
      "tric": 1597,
      "mot": 1598,
      "nea": 1599,
      "fracture": 1600,
      "logical": 1601,
      "ccus": 1602,
      "ardial": 1603,
      "apnea": 1604,
      "mdi": 1605,
      "hos": 1606,
      "motor": 1607,
      "deficiency": 1608,
      "extr": 1609,
      "opa": 1610,
      "128": 1611,
      "men": 1612,
      "alin": 1613,
      "mass": 1614,
      "sing": 1615,
      "torsemide": 1616,
      "remia": 1617,
      "igr": 1618,
      "migr": 1619,
      "abuse": 1620,
      "asteride": 1621,
      "utic": 1622,
      "therape": 1623,
      "therapeutic": 1624,
      "immun": 1625,
      "complicated": 1626,
      "valpro": 1627,
      "maa": 1628,
      "finasteride": 1629,
      "valve": 1630,
      "maalox": 1631,
      "pneumon": 1632,
      "implant": 1633,
      "single": 1634,
      "ms": 1635,
      "pancre": 1636,
      "hepatic": 1637,
      "angi": 1638,
      "aban": 1639,
      "ptom": 1640,
      "mptom": 1641,
      "pass": 1642,
      "pher": 1643,
      "peripher": 1644,
      "peripheral": 1645,
      "conazole": 1646,
      "uncomplicated": 1647,
      "aseptic": 1648,
      "regular": 1649,
      "rene": 1650,
      "ischem": 1651,
      "bypass": 1652,
      "fluconazole": 1653,
      "neuropathy": 1654,
      "116": 1655,
      "topenia": 1656,
      "index": 1657,
      "methylprednisolone": 1658,
      "ceph": 1659,
      "metfor": 1660,
      "metformin": 1661,
      "myco": 1662,
      "bar": 1663,
      "stem": 1664,
      "glucoph": 1665,
      "glucophage": 1666,
      "pedi": 1667,
      "pediatric": 1668,
      "code": 1669,
      "dom": 1670,
      "codeine": 1671,
      "vi": 1672,
      "ischemic": 1673,
      "cir": 1674,
      "nia": 1675,
      "epilepsy": 1676,
      "norep": 1677,
      "norepinephrine": 1678,
      "kast": 1679,
      "lukast": 1680,
      "dal": 1681,
      "fall": 1682,
      "ight": 1683,
      "monte": 1684,
      "montelukast": 1685,
      "121": 1686,
      "pedal": 1687,
      "127": 1688,
      "tablet": 1689,
      "del": 1690,
      "apy": 1691,
      "esophagitis": 1692,
      "117": 1693,
      "partum": 1694,
      "phenyt": 1695,
      "phenytoin": 1696,
      "mo": 1697,
      "hydroc": 1698,
      "hr": 1699,
      "dig": 1700,
      "foot": 1701,
      "right": 1702,
      "oxin": 1703,
      "118": 1704,
      "digoxin": 1705,
      "intract": 1706,
      "intractable": 1707,
      "5g": 1708,
      "avir": 1709,
      "osin": 1710,
      "325mg": 1711,
      "lamotr": 1712,
      "lamotrig": 1713,
      "lamotrigine": 1714,
      "147": 1715,
      "chloraseptic": 1716,
      "caine": 1717,
      "ampic": 1718,
      "ampicillin": 1719,
      "mycophenol": 1720,
      "mycophenolate": 1721,
      "ist": 1722,
      "myoc": 1723,
      "mod": 1724,
      "126": 1725,
      "ari": 1726,
      "teri": 1727,
      "pure": 1728,
      "neuro": 1729,
      "dys": 1730,
      "160": 1731,
      "cess": 1732,
      "myocardial": 1733,
      "05": 1734,
      "oid": 1735,
      "cyclo": 1736,
      "tim": 1737,
      "timolol": 1738,
      "ft": 1739,
      "ptyl": 1740,
      "ptyline": 1741,
      "left": 1742,
      "umatic": 1743,
      "ofetil": 1744,
      "male": 1745,
      "fate": 1746,
      "ylate": 1747,
      "line": 1748,
      "peridone": 1749,
      "odt": 1750,
      "prote": 1751,
      "ax": 1752,
      "joint": 1753,
      "maj": 1754,
      "major": 1755,
      "abdom": 1756,
      "abdominal": 1757,
      "otherapy": 1758,
      "leu": 1759,
      "region": 1760,
      "calcitr": 1761,
      "calcitriol": 1762,
      "cholestero": 1763,
      "suc": 1764,
      "antepartum": 1765,
      "lemia": 1766,
      "hypercholestero": 1767,
      "hypercholesterolemia": 1768,
      "119": 1769,
      "omycin": 1770,
      "lum": 1771,
      "transport": 1772,
      "clonidine": 1773,
      "pneumonia": 1774,
      "bus": 1775,
      "family": 1776,
      "azosin": 1777,
      "enema": 1778,
      "maleate": 1779,
      "122": 1780,
      "methad": 1781,
      "methadone": 1782,
      "system": 1783,
      "rail": 1784,
      "ris": 1785,
      "railway": 1786,
      "pregab": 1787,
      "pregabalin": 1788,
      "ality": 1789,
      "molality": 1790,
      "drugs": 1791,
      "syst": 1792,
      "ina": 1793,
      "symptom": 1794,
      "ery": 1795,
      "midazolam": 1796,
      "protein": 1797,
      "prostate": 1798,
      "4000": 1799,
      "idi": 1800,
      "sucral": 1801,
      "sucralfate": 1802,
      "systolic": 1803,
      "abs": 1804,
      "sartan": 1805,
      "risperidone": 1806,
      "mofetil": 1807,
      "skin": 1808,
      "oplasty": 1809,
      "angioplasty": 1810,
      "mu": 1811,
      "sp": 1812,
      "1200": 1813,
      "organism": 1814,
      "148": 1815,
      "ies": 1816,
      "tre": 1817,
      "fen": 1818,
      "side": 1819,
      "124": 1820,
      "123": 1821,
      "presence": 1822,
      "valsartan": 1823,
      "be": 1824,
      "cathe": 1825,
      "lung": 1826,
      "phyt": 1827,
      "oxal": 1828,
      "ipine": 1829,
      "seve": 1830,
      "dri": 1831,
      "odrine": 1832,
      "midodrine": 1833,
      "ained": 1834,
      "itracin": 1835,
      "bacitracin": 1836,
      "bre": 1837,
      "ione": 1838,
      "chemotherapy": 1839,
      "intestinal": 1840,
      "driver": 1841,
      "sites": 1842,
      "sust": 1843,
      "sustained": 1844,
      "oarding": 1845,
      "boarding": 1846,
      "alight": 1847,
      "alighting": 1848,
      "gener": 1849,
      "1250": 1850,
      "ual": 1851,
      "angina": 1852,
      "pathy": 1853,
      "hypo": 1854,
      "chest": 1855,
      "onad": 1856,
      "abscess": 1857,
      "air": 1858,
      "old": 1859,
      "divalpro": 1860,
      "pector": 1861,
      "divalproex": 1862,
      "pectoris": 1863,
      "phytonad": 1864,
      "phytonadione": 1865,
      "oxalate": 1866,
      "prometh": 1867,
      "promethazine": 1868,
      "att": 1869,
      "sore": 1870,
      "amp": 1871,
      "respir": 1872,
      "merop": 1873,
      "meropenem": 1874,
      "180": 1875,
      "thrombocy": 1876,
      "escitalopram": 1877,
      "clin": 1878,
      "imazole": 1879,
      "atropine": 1880,
      "mission": 1881,
      "alte": 1882,
      "ente": 1883,
      "benzap": 1884,
      "cyclobenzap": 1885,
      "cyclobenzaprine": 1886,
      "hydrobromide": 1887,
      "ysis": 1888,
      "rhosis": 1889,
      "cirrhosis": 1890,
      "vis": 1891,
      "remission": 1892,
      "vul": 1893,
      "external": 1894,
      "aneous": 1895,
      "const": 1896,
      "anus": 1897,
      "oarth": 1898,
      "caphos": 1899,
      "caphosol": 1900,
      "hypotension": 1901,
      "osteoarth": 1902,
      "devic": 1903,
      "adder": 1904,
      "bron": 1905,
      "bronch": 1906,
      "respiratory": 1907,
      "orphan": 1908,
      "fe": 1909,
      "ipation": 1910,
      "constipation": 1911,
      "dextrometh": 1912,
      "dextromethorphan": 1913,
      "occ": 1914,
      "cla": 1915,
      "kne": 1916,
      "specific": 1917,
      "atova": 1918,
      "quone": 1919,
      "atovaquone": 1920,
      "lopathy": 1921,
      "medic": 1922,
      "viral": 1923,
      "local": 1924,
      "ga": 1925,
      "absence": 1926,
      "catheter": 1927,
      "intestine": 1928,
      "extrem": 1929,
      "ities": 1930,
      "aort": 1931,
      "bone": 1932,
      "149": 1933,
      "mes": 1934,
      "alpr": 1935,
      "alprazolam": 1936,
      "coli": 1937,
      "jet": 1938,
      "urojet": 1939,
      "cept": 1940,
      "deficit": 1941,
      "1c": 1942,
      "a1c": 1943,
      "arth": 1944,
      "dam": 1945,
      "tus": 1946,
      "mye": 1947,
      "thol": 1948,
      "menthol": 1949,
      "apix": 1950,
      "apixaban": 1951,
      "bet": 1952,
      "osmolality": 1953,
      "hyponat": 1954,
      "hyponatremia": 1955,
      "dor": 1956,
      "vy": 1957,
      "sub": 1958,
      "ves": 1959,
      "nonspecific": 1960,
      "utaneous": 1961,
      "tu": 1962,
      "losis": 1963,
      "severe": 1964,
      "sulb": 1965,
      "paroxetine": 1966,
      "sulbactam": 1967,
      "migraine": 1968,
      "sed": 1969,
      "rotic": 1970,
      "50ml": 1971,
      "zil": 1972,
      "iron": 1973,
      "nif": 1974,
      "alcoholic": 1975,
      "nifed": 1976,
      "oil": 1977,
      "triam": 1978,
      "nifedipine": 1979,
      "240": 1980,
      "metab": 1981,
      "dibu": 1982,
      "dibucaine": 1983,
      "semia": 1984,
      "breast": 1985,
      "und": 1986,
      "comple": 1987,
      "thrombocytopenia": 1988,
      "ocoronary": 1989,
      "aortocoronary": 1990,
      "xin": 1991,
      "acer": 1992,
      "atherosclerotic": 1993,
      "colo": 1994,
      "altepl": 1995,
      "alteplase": 1996,
      "lim": 1997,
      "gout": 1998,
      "ivered": 1999,
      "delivered": 2000,
      "wo": 2001,
      "oma": 2002,
      "polymy": 2003,
      "accidents": 2004,
      "ention": 2005,
      "back": 2006,
      "abine": 2007,
      "transient": 2008,
      "clotr": 2009,
      "clotrimazole": 2010,
      "coccus": 2011,
      "polyneuropathy": 2012,
      "amoxic": 2013,
      "amoxicillin": 2014,
      "ins": 2015,
      "azepine": 2016,
      "indirect": 2017,
      "rhe": 2018,
      "leuk": 2019,
      "meperid": 2020,
      "meperidine": 2021,
      "enosis": 2022,
      "stenosis": 2023,
      "present": 2024,
      "cell": 2025,
      "fex": 2026,
      "fexof": 2027,
      "fexofen": 2028,
      "fexofenadine": 2029,
      "general": 2030,
      "procedures": 2031,
      "limb": 2032,
      "cutaneous": 2033,
      "heavy": 2034,
      "cat": 2035,
      "220": 2036,
      "lofen": 2037,
      "generalized": 2038,
      "localized": 2039,
      "caff": 2040,
      "adi": 2041,
      "litis": 2042,
      "nod": 2043,
      "presenting": 2044,
      "onide": 2045,
      "omega": 2046,
      "piro": 2047,
      "itri": 2048,
      "amitri": 2049,
      "amitriptyline": 2050,
      "neurological": 2051,
      "butalb": 2052,
      "butalbital": 2053,
      "cellu": 2054,
      "alysis": 2055,
      "nat": 2056,
      "idual": 2057,
      "residual": 2058,
      "ylcy": 2059,
      "cellulitis": 2060,
      "sup": 2061,
      "injur": 2062,
      "tia": 2063,
      "1600": 2064,
      "occurre": 2065,
      "occurrence": 2066,
      "steine": 2067,
      "device": 2068,
      "acetylcy": 2069,
      "mupiro": 2070,
      "acetylcysteine": 2071,
      "mupirocin": 2072,
      "deficits": 2073,
      "olone": 2074,
      "hydrocodone": 2075,
      "knee": 2076,
      "175": 2077,
      "attack": 2078,
      "osteop": 2079,
      "coll": 2080,
      "lumin": 2081,
      "percutaneous": 2082,
      "translumin": 2083,
      "transluminal": 2084,
      "orosis": 2085,
      "osteoporosis": 2086,
      "fis": 2087,
      "bmi": 2088,
      "zolamide": 2089,
      "upper": 2090,
      "vessel": 2091,
      "dehydr": 2092,
      "gang": 2093,
      "piprazole": 2094,
      "dehydration": 2095,
      "aripiprazole": 2096,
      "bladder": 2097,
      "lium": 2098,
      "yllium": 2099,
      "psyllium": 2100,
      "clear": 2101,
      "clindam": 2102,
      "clindamycin": 2103,
      "internal": 2104,
      "bri": 2105,
      "tet": 2106,
      "tetanus": 2107,
      "clearance": 2108,
      "baclofen": 2109,
      "diph": 2110,
      "ost": 2111,
      "bi": 2112,
      "placed": 2113,
      "fish": 2114,
      "tox": 2115,
      "ts": 2116,
      "dorzolamide": 2117,
      "gangrene": 2118,
      "derm": 2119,
      "whether": 2120,
      "complex": 2121,
      "affect": 2122,
      "iting": 2123,
      "tuss": 2124,
      "pertuss": 2125,
      "polymyxin": 2126,
      "vom": 2127,
      "ache": 2128,
      "nause": 2129,
      "nausea": 2130,
      "brimon": 2131,
      "brimonidine": 2132,
      "ju": 2133,
      "amate": 2134,
      "venile": 2135,
      "juvenile": 2136,
      "inc": 2137,
      "acellu": 2138,
      "pede": 2139,
      "strian": 2140,
      "diphtox": 2141,
      "acellular": 2142,
      "pedestrian": 2143,
      "pressure": 2144,
      "riv": 2145,
      "erate": 2146,
      "acidosis": 2147,
      "dema": 2148,
      "d5ns": 2149,
      "done": 2150,
      "cyst": 2151,
      "pezil": 2152,
      "donepezil": 2153,
      "adacel": 2154,
      "toxic": 2155,
      "large": 2156,
      "152": 2157,
      "sit": 2158,
      "osteoarthrosis": 2159,
      "agic": 2160,
      "hemorrhagic": 2161,
      "heal": 2162,
      "lorat": 2163,
      "loratadine": 2164,
      "fle": 2165,
      "iramate": 2166,
      "topiramate": 2167,
      "amax": 2168,
      "topamax": 2169,
      "icillin": 2170,
      "suff": 2171,
      "fil": 2172,
      "imal": 2173,
      "otics": 2174,
      "moderate": 2175,
      "loss": 2176,
      "insuff": 2177,
      "insuffic": 2178,
      "ycardi": 2179,
      "ycardia": 2180,
      "gia": 2181,
      "151": 2182,
      "insufficiency": 2183,
      "tru": 2184,
      "ten": 2185,
      "preser": 2186,
      "barium": 2187,
      "traumatic": 2188,
      "cephal": 2189,
      "acetonide": 2190,
      "idopa": 2191,
      "carbidopa": 2192,
      "aphy": 2193,
      "dap": 2194,
      "syr": 2195,
      "cinolone": 2196,
      "triamcinolone": 2197,
      "153": 2198,
      "outside": 2199,
      "levod": 2200,
      "levodopa": 2201,
      "arteri": 2202,
      "lay": 2203,
      "multip": 2204,
      "animal": 2205,
      "pancreatitis": 2206,
      "multiple": 2207,
      "ak": 2208,
      "perit": 2209,
      "gro": 2210,
      "readi": 2211,
      "dist": 2212,
      "tub": 2213,
      "procedural": 2214,
      "mental": 2215,
      "preserv": 2216,
      "level": 2217,
      "aw": 2218,
      "postprocedural": 2219,
      "162": 2220,
      "delay": 2221,
      "replaced": 2222,
      "airway": 2223,
      "ept": 2224,
      "staphy": 2225,
      "staphylo": 2226,
      "hor": 2227,
      "haz": 2228,
      "pas": 2229,
      "sin": 2230,
      "add": 2231,
      "cadd": 2232,
      "154": 2233,
      "delayed": 2234,
      "etin": 2235,
      "pant": 2236,
      "dialysis": 2237,
      "450": 2238,
      "rt": 2239,
      "radi": 2240,
      "wel": 2241,
      "edema": 2242,
      "staphylococcus": 2243,
      "da": 2244,
      "opat": 2245,
      "sty": 2246,
      "posthemorrhagic": 2247,
      "acrile": 2248,
      "polacrile": 2249,
      "polacrilex": 2250,
      "yn": 2251,
      "rhea": 2252,
      "vulan": 2253,
      "clavulan": 2254,
      "ger": 2255,
      "elev": 2256,
      "io": 2257,
      "gli": 2258,
      "ofo": 2259,
      "ycline": 2260,
      "neomycin": 2261,
      "head": 2262,
      "ria": 2263,
      "tenofo": 2264,
      "lution": 2265,
      "related": 2266,
      "senger": 2267,
      "passenger": 2268,
      "155": 2269,
      "solution": 2270,
      "ble": 2271,
      "alfa": 2272,
      "idal": 2273,
      "creon": 2274,
      "aut": 2275,
      "pyr": 2276,
      "arrhea": 2277,
      "diarrhea": 2278,
      "cous": 2279,
      "1300": 2280,
      "cepha": 2281,
      "asis": 2282,
      "lori": 2283,
      "closed": 2284,
      "zan": 2285,
      "tenofovir": 2286,
      "tizan": 2287,
      "tizanidine": 2288,
      "det": 2289,
      "ving": 2290,
      "din": 2291,
      "viscous": 2292,
      "epinephrine": 2293,
      "cerv": 2294,
      "glyco": 2295,
      "train": 2296,
      "11000": 2297,
      "dexme": 2298,
      "omidine": 2299,
      "detomidine": 2300,
      "dexmedetomidine": 2301,
      "hyposmolality": 2302,
      "symptoms": 2303,
      "fluo": 2304,
      "except": 2305,
      "clavulanic": 2306,
      "idone": 2307,
      "cardiomy": 2308,
      "health": 2309,
      "156": 2310,
      "troc": 2311,
      "sco": 2312,
      "extremities": 2313,
      "we": 2314,
      "tach": 2315,
      "urb": 2316,
      "disturb": 2317,
      "oxybut": 2318,
      "ynin": 2319,
      "oxybutynin": 2320,
      "exin": 2321,
      "cephalexin": 2322,
      "glycopyr": 2323,
      "glycopyrrol": 2324,
      "glycopyrrolate": 2325,
      "kle": 2326,
      "aor": 2327,
      "aortic": 2328,
      "open": 2329,
      "inhalation": 2330,
      "por": 2331,
      "nodes": 2332,
      "hazar": 2333,
      "unable": 2334,
      "asia": 2335,
      "hazards": 2336,
      "hypertrop": 2337,
      "hypertrophy": 2338,
      "apse": 2339,
      "epo": 2340,
      "epoetin": 2341,
      "ococcus": 2342,
